export const magic = {
        "Знание Зверей": [
          {
            "label": "Янтарные когти",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Вы",
            "description": "Ваши ногти превращаются в опасные острые когти из кристаллического янтаря. Безоружные атаки, совершенные с помощью рукопашной (кулачное), считаются магическими, и имеют урон, равный вашему бонусу силы воли, а также наносят цели +1 состояние «Кровоточащий» всякий раз, когда они вызывают потерю ран.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Животная форма",
            "type": "Заклинание",
            "cost": 5,
            "distance": "Вы",
            "description": "Вы наполняете ваши кости и плоть Гуром, превращая себя в животное. После произнесения заклинания выберите новую форму любого из зверей Рейкланда из «Бестиария» (с.). Получите все стандартные черты существа, кроме черты «Животное». Кроме того, замените ваши S, T, Agi и Dex на характеристики существа, а затем пересчитайте свои раны. За каждые +2 SL вы можете получить по одной дополнительной черте существ. Находясь в форме зверя, вы похожи на обычную версию существа с янтарной и коричневой окраской. Вы не можете говорить, что означает, что вы не можете произносить заклинания или пытаться их рассеять.",
            "duration": "Сила воли минут"
          },
          {
            "label": "Повелитель зверей",
            "type": "Заклинание",
            "cost": 10,
            "distance": "Бонус силы воли ярдов",
            "description": "При каждом выдохе у вас изо рта валит пар, а ваши глаза приобретают сияющий янтарный блеск, когда Гур наполняет вас. Ваш взгляд и слова убеждают одно существо, обладающее чертой Животное, в том, что вы являетесь его хозяином стаи, и оно будет сражаться до смерти, чтобы защитить вас. В зависимости от вашего мастерства он будет следовать вашим инструкциям, инстинктивно понимая простые команды. Если существо освобождается от заклинания — из-за истечения срока действия заклинания или рассеивания заклинания — оно сохранит достаточно остаточного уважения и страха не атаковать вас, если его не заставят. Вашим союзникам скорее всего не так повезет.",
            "duration": "Бонус силы воли дней"
          },
          {
            "label": "Звериный язык",
            "type": "Заклинание",
            "cost": 3,
            "distance": "Вы",
            "description": "Вы можете общаться со всеми существами, обладающими чертой «Животное». Гур забивает ваше горло, и ваш язык звучит как рычание, шипение и рев, как и подобает зверям, с которыми вы разговариваете. Хотя существа не обязаны отвечать вам или делать то, что вы предлагаете, большинству будет достаточно любопытно выслушать вас. Вы получаете +20 ко всем проверкам приручения и дрессировки, пока заклинание активно, но вы можете говорить только с животными — вы не можете говорить на каких-либо цивилизованных языках и можете общаться только с вашей группой, используя жесты или язык (боевой жаргон). Заметьте, это также означает, что пока активен «Звериный язык» вы не можете сотворять заклинания или рассеивать их.",
            "duration": "Сила воли минут"
          },
          {
            "label": "Стая рока",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Сила воли ярдов",
            "description": "Вы призываете ворон или подобных местных птиц нести смерть вашим врагам. Стая свирепо нападает на всех в ОЭ, кто не обладает талантом «Тайная магия (звери)», нанося +7 урон в конце раунда. Стая остается в игре на время действия заклинания. Своим действием вы можете совершить среднюю (+20) проверку приручения, чтобы переместить стаю к другой цели в пределах досягаемости. Все находящиеся в области эффекта существа получают +1 состояние «Ослепший».",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Шкура охотника",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Вы",
            "description": "Вы скрываете себя в мерцающей мантии Гура. Пока заклинание длится, вы получаете бонус +20 к стойкости, черты существа «Темное зрение» и «Страшный (1)» (с.), а также талант «Острые чувства (обоняние)».",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Янтарное копье",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Сила воли ярдов",
            "description": "Вы швыряете большое копье из чистого Гура по прямой линии. Это магический снаряд с уроном +12. Он поражает первое существо на своем пути, игнорируя очки доспехов из кожи и меха. Если цель получает какие-либо раны, также наносите +1 состояние «Кровоточащий», после чего копье продолжает свой путь, поражая каждую цель подобным образом, но каждый раз нанося урон -1. Если копье не наносит каких-либо ран, оно перестает двигаться, и заклинание заканчивается. Янтарное копье наносит минимум 1 рану (с.) по первой цели, которую оно поражает.",
            "duration": "Мгновенный"
          },
          {
            "label": "Дикая форма Виссана",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Вы",
            "description": "Вы призываете дикую силу Гура, чтобы она вселилась в вас, и отдаетесь его диким наслаждениям. Получите следующие черты существа (с.): «Лесной», «Доспех (2)», «Агрессивный», «Большой», «Укус (бонус силы +1)», «Страшный (1)», «Ярость», «Магический», «Оружие (бонус силы +2)». Пока заклинание активно, вы не способны использовать какие-либо умения языка или знаний.",
            "duration": "Бонус силы воли раундов"
          }
        ],
        "Знание Смерти": [
          {
            "label": "Ласка Ланифа",
            "type": "Заклинание",
            "cost": 7,
            "distance": "Касание",
            "description": "Когда вы протягиваете руку, она кажется сморщенной, даже костлявой, но самое страшное то, что она вбрасывает в тело цели чистую энергию Шайиша. Это считается магическим снарядом с уроном +6, который игнорирует бонус стойкости и очки доспеха. За каждые 2 нанесенные раны, вы можете восстановить себе 1 рану.",
            "duration": "Мгновенный"
          },
          {
            "label": "Предсмертные слова",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Касание",
            "description": "Прикосновение к телу недавно ушедшей души (той, что скончалась в течение последнего дня) позволяет вам ненадолго призвать ее обратно. В течение действия заклинания вы можете общаться с мертвой душой, хотя она не может предпринимать никаких действий, кроме разговоров. Она не обязана отвечать вам, но мертвые не лгут.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Пурпурная пелена Шайиша",
            "type": "Заклинание",
            "cost": 9,
            "distance": "Вы",
            "description": "Вы натягиваете на себя покров из тонких нитей пурпурной магии. Получите + [бонус силы воли] очков доспеха ко всем зонам попадания, а также черту существа «Страшный (1)» (с.). За каждые +2 SL вы можете увеличить ранг страха на 1.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Освящение",
            "type": "Заклинание",
            "cost": 10,
            "distance": "Касание",
            "description": "Начертав магический круг, вы оберегаете его Шайишем, образуя непроницаемый барьер для нежити. Существа с чертой существа «Нежить» не могут войти или выйти из круга.",
            "duration": "Сила воли минут"
          },
          {
            "label": "Коса Шайиша",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Вы",
            "description": "Вы создаете магическую косу, которой можно орудовать в бою, используя умение Рукопашное (Древковое). Она выглядит как обычная коса с уроном [бонус силы воли] + 3. Враги с чертой существа «Нежить» не получают преимущества, когда вовлечены с вами в бой.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Вихрь душ",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Сила воли ярдов",
            "description": "Вы бросаете мерцающую сферу Шайиша, которая вспыхивает пурпурным пламенем, кружась с в водовороте призрачных лиц, их рты открыты в вопле безмолвного ужаса. Цели в ОЭ получают +1 состояние «Сломленный». Против целей с чертой существа «Нежить», «Вихрь душ» — это магический снаряд с уроном +10, который игнорирует бонус стойкости и очки доспеха.",
            "duration": "Мгновенный"
          },
          {
            "label": "Похищение жизни",
            "type": "Заклинание",
            "cost": 7,
            "distance": "Сила воли ярдов",
            "description": "Тонкие нити пурпурного тумана ненадолго соединяют вас с вашей целью, которая тает на ваших глазах. Это считается магическим снарядом с уроном +6, который игнорирует очки доспеха и наносит +1 состояние «Уставший». Кроме того, вы устраняете все состояния «Уставший», которыми вы в настоящее время обладали, и можете исцелить себя до половины ран, которые потеряла цель, округляя вверх.",
            "duration": "Мгновенный"
          },
          {
            "label": "Скорая смерть",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Касание",
            "description": "Ваш касание приносит покой одной смертельно раненой цели. Если вы успешно касаетесь цели, у которой 0 ран и не менее 2 критических ран, цель мгновенно умирает, и не может после этого стать нежитью.",
            "duration": "Мгновенный"
          }
        ],
        "Знание Огня": [
          {
            "label": "Эгида Акши",
            "type": "Заклинание",
            "cost": 5,
            "distance": "Вы",
            "description": "Вы окутываете себя Ветром Акши, направляя пламя в эгиду. Вы полностью невосприимчивы к урону от немагического огня, включая атаки дыханием монстров, и игнорируете любые состояния «Горящий», которые вы получаете. Вы получаете черту существа «Опека (9+)» (с.) против магических огненных атак, включая заклинания из знания Огня.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Прижигание",
            "type": "Заклинание",
            "cost": 4,
            "distance": "Касание",
            "description": "Направляя Акши через свои руки, вы касаетесь ими ран союзника. Немедленно вылечите 1d10 ран и удалите все состояния «Кровоточащий». Далее раны не будут инфицироваться. Цели без таланта «Тайная магия (огонь)», должны пройти серьезную (+0) проверку хладнокровия, иначе будут кричать в агонии. Если проверка провалена на -6 или более SL, цель получает постоянные шрамы и состояние «Бессознательный», просыпаясь только через 1d10 часов.",
            "duration": "Мгновенный"
          },
          {
            "label": "Корона пламени",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Вы",
            "description": "Вы направляете Акши в величественную корону вдохновляющего пламени на вашей голове. Получите черту существа «Страшный (1)» и +1 талант «Военачальник», пока заклинание активно. За каждые +2 SL вы можете увеличить ранг страха на +1 или снова взять талант «Военачальник». Кроме того, получите бонус +10 ко всем проверкам сотворения и концентрации, связанным с Акши, пока действует это заклинание.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Пламенные сердца",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Сила воли ярдов",
            "description": "Ваш голос приобретает богатый резонанс, перекликающийся с пламенной страстью Акши. Услышавшие его союзники теряют все состояния «Сломленный» и «Уставший», а также получают +1 таланты «Строй», «Бесстрашие» и «Отважный», пока действует заклинание.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Огненная стена",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Сила воли ярдов",
            "description": "Вы направляете огненный поток Акши, создавая стену из пламени. Огненная стена имеет ширину [бонус силы воли] ярдов и глубину 1 ярд. За каждый +2 SL вы можете увеличить длину огненной стены на + [бонус силы воли] ярдов. Любой, кто пересекает огненную стену, получает 1 состояние «Горящий» и получает попадание с уроном, равным вашему бонусу силы воли, который считается магическим снарядом.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Великие огни У'Жула",
            "type": "Заклинание",
            "cost": 10,
            "distance": "Сила воли ярдов",
            "description": "Вы бросаете в противника мощный взрывающийся снаряд Акши, который превращается в яростное пламя, пылающее жаром кузницы. Это магический снаряд с уроном +10, который игнорирует очки доспеха и накладывает на цель +2 состояния «Горящий» и одно состояние «Лежащий». Каждый в ОЭ от цели заклинания получает урон +5, игнорирующий очки доспеха, и должен пройти проверку уворота, или также получить +1 состояние «Горящий». Заклинание перестает вести себя как магический снаряд, так как огонь продолжает гореть в ОЭ в течение длительности заклинания. Любой, кто находится в ОЭ в начале раунда, получает 1d10 + 6 урона, игнорирующего AP, и получает +1 состояние «Горящий».",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Пламенный меч Руин",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Сила воли ярдов",
            "description": "Вы обнажаете меч из волшебного пламени. Оружие имеет урон +6 и достоинство «Пробивающее» (с.), помимо этого, каждый, кого поразило лезвие, получает +1 состояние «Горящий». Если владелец меча не обладает талантом «Тайная магия (огонь)», и совершает атаку пламенным мечом, он получает +1 состояние «Горящий».",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Очищение",
            "type": "Заклинание",
            "cost": 10,
            "distance": "Сила воли ярдов",
            "description": "Вы направляете интенсивное пламя, чтобы сжечь грязь и скверну в области. Все легковоспламеняющиеся немедленно загорается, а любые существа в этой области получают + SL состояний «Горящий». Если в зоне есть искажающее влияние, такое как Дхар, варп-камень или объект Хаоса, оно тоже будет тлеть и чернеть, начав гореть. Это заклинание может быть поддержано в последующих раундах, при прохождении серьезной (+0) проверки концентрации. Точное время, необходимое для устранения искажающего влияния, будет определяться вашим GM. В качестве приблизительного ориентира, для небольшого количества (меньше, чем желудь) варп-камня или незначительного объекта, оскверненного Хаосом, может потребоваться 10 – [бонус силы воли] раундов (минимум 1 раунд). Большему количеству варп-камня (размером с кулак) или более могущественному объекту, оскверненному Хаосом, потребуется удвоенное время. Мощный артефакт Хаоса может требовать час очищения, а то и больше... Обратитесь к (с.) для получения подробной информации о искажающем влиянии.",
            "duration": "Бонус силы воли раундов"
          }
        ],
        "Знание Небес": [
          {
            "label": "Лазурный щит",
            "type": "Заклинание",
            "cost": 7,
            "distance": "Вы",
            "description": "Вы заключаете себя в искрящую электричеством и Азиром клетку. На время действия заклинания получите + SL очков доспеха ко всем зонам попадания атак ближнего боя. Если вас атакуют металлическим оружием (кинжалы, мечи, копья с металлическими наконечниками), атакующий получает + [бонус силы воли] урона.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Комета Касандоры",
            "type": "Заклинание",
            "cost": 10,
            "distance": "Инициатива ярдов",
            "description": "Вы направляете весь Азир, который можете собрать, и тянетесь к небесам, притягивая комету, чтобы сокрушить ваших врагов. Выберите целевую точку в пределах дистанции. В конце следующего раунда проведите среднюю (+20) проверку восприятия. За каждый + SL, который вы получаете, вы сможете переместить целевую точку на [бонус инициативы] ярдов. Для каждый -SL GM будет перемещать целевую точку на [бонус инициативы] ярдов в случайном направлении. Затем комета Касандоры действует как магический снаряд с уроном +12, который поражает все цели в зоне действия, которые также получают +1 состояние «Горящий» и состояние «Лежащий».",
            "duration": "Особое"
          },
          {
            "label": "Переменчивые персты Судьбы",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Вы",
            "description": "Все союзники в зоне действия, за исключением тех, у кого есть талант «Тайная магия (небеса)», создают единый пул для своих очков удачи. Все могут использовать этот пул по принципу, первым пришел – первым получил. Когда заклинание заканчивается, вы перераспределяете любые оставшиеся очки удачи как можно более справедливо.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Сошествие звезд",
            "type": "Заклинание",
            "cost": 7,
            "distance": "Сила воли ярдов",
            "description": "Пока это заклинание активно, вы можете потратить очки удачи, чтобы заставить противника перебросить свои проверки.",
            "duration": "Бонус инициативы раундов"
          },
          {
            "label": "Арка Т'Эсслы",
            "type": "Заклинание",
            "cost": 7,
            "distance": "Сила воли ярдов",
            "description": "Потрескивающие молнии срываются с кончиков ваших пальцев, поражая цель. Это магический снаряд с уроном +10, который наносит +1 состояние «Ослепший».",
            "duration": "Мгновенный"
          },
          {
            "label": "Первое знамение Амул",
            "type": "Заклинание",
            "cost": 3,
            "distance": "Вы",
            "description": "Получите +1 очко удачи. За каждые +2 SL получите на +1 больше. Любые из этих неиспользованных очков в конце длительности теряются.",
            "duration": "Бонус инициативы раундов"
          },
          {
            "label": "Второе знамение Амул",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Вы",
            "description": "Получите + SL очков удачи. За каждые +2 SL вы получаете +1 дополнительное очко Удачи. Любые неиспользованные очки в конце длительности теряются.",
            "duration": "Бонус инициативы раундов"
          },
          {
            "label": "Третье знамение Амул",
            "type": "Заклинание",
            "cost": 12,
            "distance": "Вы",
            "description": "Получите +1 очко судьбы. Если оно не используется в конце длительности, оно теряется.",
            "duration": "Бонус инициативы раундов"
          }
        ],
        "Знание Металла": [
          {
            "label": "Горнило Чамона",
            "type": "Заклинание",
            "cost": 7,
            "distance": "Бонус силы воли ярдов",
            "description": "Вы направляете Чамон в один немагический металлический объект, такой как оружие или часть доспеха. Предмет плавится и стекает на землю, подобно расплавленному металлу, охлаждаясь почти сразу. Если предмет удерживается, его роняют. Если его носят в качестве одежды, владелец получает удар как от магического снаряда с уроном [бонус силы воли], который игнорирует бонус стойкости. В то время как объект разрушается, металл сохраняет свою базовую ценность и может использоваться кузнецом в качестве сырья.",
            "duration": "Мгновенный"
          },
          {
            "label": "Зачарование оружия",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Касание",
            "description": "Вы оковываете одно немагическое оружие тяжелыми полосами Чамона, повышая его эффективность. В течение действия заклинания оно считается магическим, получает бонус к урону [бонус силы воли], а также получает достоинство «Нерушимое» (с.). За каждые +3 SL вы также можете, на время действия заклинания, добавить 1 достоинство или снять 1 недостаток оружия.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Свинцовое перышко",
            "type": "Заклинание",
            "cost": 5,
            "distance": "Сила воли ярдов",
            "description": "Призывая золотой ветер, вы изменяете плотность вещей вашей цели, повышая или понижая их вес. На время действия заклинания выберите один эффект для каждого в пределах области действия: • Считаться на 2 степени более перегруженным • Не считаться перегруженным Обратитесь к (с.) для более подробной информации об обременении.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Золото дураков",
            "type": "Заклинание",
            "cost": 4,
            "distance": "Касание",
            "description": "Вы вплетаете Чамон в немагический металлический объект, фундаментально изменяя его алхимическую сущность. На время действия заклинания весь металл в объекте становится золотом. Это не иллюзия: оно на самом деле превратилась в золото. Когда заклинание прекращается, предмет возвращается к своему первоначальному состоянию. Это заклинание может испортить хорошее оружие, сделать броню слишком тяжелой для ношения и превратить свинцовые монеты в нечто гораздо более привлекательное. Повествовательные эффекты, возникающие из этого заклинания, остаются в руках GM.",
            "duration": "Сила воли минут"
          },
          {
            "label": "Кузня Чамона",
            "type": "Заклинание",
            "cost": 9,
            "distance": "Бонус силы воли ярдов",
            "description": "Вы изменяете качество одного предмета из металла. Вы можете добавить 1 достоинство или удалить 1 недостаток. За каждые +2 SL вы можете добавить другое достоинство или удалить другой недостаток.",
            "duration": "Сила воли минут"
          },
          {
            "label": "Сверкающее одеяние",
            "type": "Заклинание",
            "cost": 5,
            "distance": "Вы",
            "description": "Дикие потоки Чамона кружат вокруг вас, отражая удары и перехватывая снаряды и магические атаки. Получите черту создания «Оберег (9+)» (с.) против всех атак и заклинаний, нацеленных на вас. Каждое успешное избежание попадания увеличивает эффективность «Оберега» на 1, до максимального значения (3+).",
            "duration": "Бонус стойкости раундов"
          },
          {
            "label": "Изменчивый металл",
            "type": "Заклинание",
            "cost": 5,
            "distance": "Касание",
            "description": "Вы касаетесь немагического предмета из металла и направляете в него Чамон, после чего предмет мгновенно становится теплым в месте касания. Вы можете согнуть и повредить объект с помощью средней (+20) проверки силы. Если вы хотите сделать более сложное изменение, вы можете вместо этого попробовать провести среднюю (+20) проверку ремесла (кузнец или аналог).",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Трансмутация Чамона",
            "type": "Заклинание",
            "cost": 12,
            "distance": "Сила воли ярдов",
            "description": "Вы выдергиваете Чамон из металла, который носят ваши противники, и самой земли, и на короткое время превращаете плоть ваших врагов в металл. Это магический снаряд, воздействующий на всех в области действия, с уроном [бонус силы воли]. Заклинание игнорирует бонус стойкости и накладывает +1 состояние «Ослепший», «Оглохший» и «Оглушенный» на всех в ОЭ, и каждое состояние действует в течение длительности заклинания. Все пострадавшие цели получают +1 очко доспеха благодаря золоту, в которое обернуты их тела, но также страдают от удушья (с.). Если цели умирают во время действия заклинания, они навсегда заключаются в оболочку из неблагородных металлов. Таково жуткое напоминание об опасностях магии.",
            "duration": "Бонус силы воли раундов"
          }
        ],
        "Знание Жизни": [
          {
            "label": "Дубовая кожа",
            "type": "Заклинание",
            "cost": 3,
            "distance": "Касание",
            "description": "Вы заставляете кожу цели становиться твердой и шероховатой, как кора дерева. Находясь под воздействием заклинания, добавьте +2 к бонусу стойкости цели, а также наложите штраф -10 к ловкости и проворности.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Кровь земли",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Вы",
            "description": "Чтобы сотворить это заклинание, вы должны быть в прямом контакте с землей. Стоя босиком. На время действия заклинания любые существа, находящиеся в непосредственном контакте с землей в пределах ОЭ, залечивают раны, равные вашему бонусу силы воли в начале каждого раунда.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Единение с землей",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Вы",
            "description": "Наложив заклинание, вы сразу же исчезаете в земле в диком потоке Гирана. Вы появляетесь в начале следующего раунда в любой точке в радиусе [сила воли] ярдов, яростно извергаясь из земли. За каждые +2 SL вы можете увеличить расстояние, пройденное вами на [сила воли] ярдов. Любые враги, вовлеченные с вами в бою, получают состояние «Ошеломленный». Это заклинание не позволит вам двигаться через камень, но двигаться через воду возможно.",
            "duration": "Мгновенный"
          },
          {
            "label": "Жир земли",
            "type": "Заклинание",
            "cost": 4,
            "distance": "Касание",
            "description": "Вы наполняете тело цели питательным Гираном. Цель не обязана есть или пить, но все равно будет выделять экскременты и иже с ними, как обычно, хотя выделения будут зеленого цвета.",
            "duration": "Бонус силы воли дней"
          },
          {
            "label": "Лес шипов",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Сила воли ярдов",
            "description": "Это заклинание может быть нацелено только на участок земли (хотя участок может быть очень маленьким). Вы заставляете густой узел жутких шипов ежевики и запутанных виноградных лоз вырваться оттуда, покрывая собой область эффекта. Пока заклинание активно, каждый, кто пытается пройти область пешком без таланта «Тайная магия (жизнь)», должен пройти трудную (-20) проверку ловкости. Провал означает, что они получают 1 состояние «Кровоточащий» и 1 состояние «Опутанный», где в качестве силы используется ваша сила воли. После того, когда заклинание заканчивается, корни и лозы остаются, но теряют свои сверхъестественные свойства.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Положение дел",
            "type": "Заклинание",
            "cost": 5,
            "distance": "Бонус инициативы миль",
            "description": "Своим прикосновением к земле вы позволяете своим чувствам течь через Гиран, изучая близлежащую область. После общения в течение 1 минуты вы получаете детальную карту всех природных объектов (земли, лесов, рек, но не поселений) в пределах досягаемости в своем сознании. Могут быть намеки на населенные пункты — например, на участки чистой местности или вырытые траншеи. Каждый раз, когда вы увеличиваете дистанцию с помощью SL, время общения с землей увеличивается на +1 минуту.",
            "duration": "Особое"
          },
          {
            "label": "Жизнецвет",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Бонус силы воли ярдов",
            "description": "Вы заставляете Гиран наводнять область, которая разрушена или опустошена. Вы можете нацеливаться на сухое русло реки, колодец, поле или домашнее животное. Если вы успешно сотворили заклинание, цель оживает: • Пересохшая река снова начинает течь • Сухой или загрязненный колодец наполняется чистой и свежей водой • Посаженное поле, виноградник или фруктовый сад оживает, а все культуры сразу достигают полной зрелости • Больное или непродуктивное животное становится здоровым. Пострадавший зверь в настоящее время полезен для сельского хозяйства (коровы производят молоко, курицы откладывают яйца, овцы покрыты шерстью, а коровы здоровы и лоснятся жизнью), а также излечиваются любые болезни.",
            "duration": "Особое"
          },
          {
            "label": "Регенерация",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Касание",
            "description": "Ваша цель получает черту существа «Регенерация» (с.).",
            "duration": "Бонус силы воли раундов"
          }
        ],
        "Знание Света": [
          {
            "label": "Изгнание",
            "type": "Заклинание",
            "cost": 12,
            "distance": "Вы",
            "description": "Вы посылаете из рук очищающий ореол Хиша, воздействуя на всех существ в ОЭ, чья стойкость ниже, чем ваша сила воли. Цели с чертами существа «Демон» или «Нежить» получают черту существа «Нестабильность» (с.). Если у них уже есть эта черта, их раны снижаются до 0.",
            "duration": "Мгновенный"
          },
          {
            "label": "Слепящий свет",
            "type": "Заклинание",
            "cost": 5,
            "distance": "Сила воли ярдов",
            "description": "Ослепительная вспышка света вырывается из вашей руки или посоха. Каждый, кто смотрит на вас, за исключением обладателей таланта «Тайная магия (свет)», получает + SL состояний «Ослепший».",
            "duration": "Мгновенный"
          },
          {
            "label": "Ясность мысли",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Касание",
            "description": "Вы успокаиваете разум своей цели, позволяя ей мыслить ясно. Все негативные модификаторы их мыслительных процессов — от состояний, ментальной порчи, психологии или любого другого источника — игнорируются, пока действует заклинание.",
            "duration": "Интеллект минут"
          },
          {
            "label": "Демонобой",
            "type": "Заклинание",
            "cost": 10,
            "distance": "Бонус силы воли ярдов",
            "description": "Вы вызываете снаряд из Хиша, который проходит через границу между царством Хаоса и материальным миром. Это встречная проверка сотворения против силы воли цели. Если вы победите, то уничтожите цель с чертой существа «Демон» слепящим белым светом, отправив ее туда, откуда она пришла. Если заклинание успешно изгоняет демона, все, кто смотрит на вашу цель, если они не обладают талантом «Тайная магия (свет)», получают +SL состояний «Ослепший».",
            "duration": "Мгновенный"
          },
          {
            "label": "Исцеляющий свет",
            "type": "Заклинание",
            "cost": 9,
            "distance": "Бонус силы воли ярдов",
            "description": "Ваша цель светится ярким (эквивалентным свету костра), очищающим светом, исцеляя [бонус интеллекта + бонус силы воли] ран. Если цель проходит сложную трудную (-20) проверку стойкости, она теряет 1 очко порчи, полученное за последний час.",
            "duration": "Мгновенный"
          },
          {
            "label": "Сеть Аминтока",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Бонус интеллекта ярдов",
            "description": "Вы набрасываете тонкую сеть, сотканную из нитей Хиша, на свои цели, чьи умы переполняются головоломками и загадками, ставя их в тупик. Цели получают + 1 состояние «Оглушенный», которое они не могут потерять, пока действует заклинание. Чтобы восстановиться из этого состояния, цели должны пройти проверку интеллекта, а не умения выносливость. Цели с чертой существа «Животное» невосприимчивы к этому заклинанию.",
            "duration": "Бонус интеллекта цели раундов"
          },
          {
            "label": "Защита Пха",
            "type": "Заклинание",
            "cost": 10,
            "distance": "Вы",
            "description": "Вы призываете защитную ауру чистого, святого света. Нечестивые существа — т. е. обладатели черт существа «Нежить» или «Демон», мутаций или больше чем [бонус силы воли + бонус стойкости существа] очков порчи — не могут войти в область действия заклинания. Любой уже находящийся в пределах области получает состояние «Сломленный», пока они покинет ОЭ. Существа в пределах ОЭ не могут получить очки порчи, пока заклинание активно.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Скорость мысли",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Вы",
            "description": "Плетение Хиш накладывается на ваш ум, позволяя вам думать быстрее. Получите бонус + 20 к интеллекту и инициативе.",
            "duration": "Бонус силы воли раундов"
          }
        ],
        "Знание Теней": [
          {
            "label": "Удушающие тени",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Бонус силы воли ярдов",
            "description": "Вы обвиваете шеи врагов темными струями Улгу. Предполагая, что им нужно дышать, они получают +1 состояние «Уставший», не могут говорить и подчиняются правилам удушения (с.).",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Двойник",
            "type": "Заклинание",
            "cost": 10,
            "distance": "Вы",
            "description": "Вы натягиваете на себя маску и плащ из Улгу, предполагая, что вы похожи на другое гуманоидное существо, которое вы достаточно хорошо знаете (по решению мастера). Ваша внешность автоматически обманет любого, кто не обладает талантом «Второе зрение», хотя некоторые могут заметить, что ваши манеры могут не соответствовать оригиналу. Те, у кого есть этот талант, должны пройти сложную (-10) проверку восприятия, чтобы заметить, что вы маскируете свою форму. Это не позволяет им видеть сквозь заклинание. Они должны рассеять его, чтобы узнать, кто скрывается под завесой магии.",
            "duration": "Бонус интеллекта минут"
          },
          {
            "label": "Иллюзия",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Сила воли ярдов",
            "description": "Вы плетете паутину замысловатых нитей Улгу, опутывая ОЭ иллюзорным изображением по вашему выбору. Вы автоматически обманете любого, кто не обладает талантом «Второе зрение». Те, у кого есть этот талант, должны пройти сложную (-10) проверку восприятия, чтобы заметить иллюзию. Это не позволяет им видеть сквозь заклинание. Они должны рассеять его, чтобы узнать, что оно скрывает. Иллюзия по умолчанию статична. Своим действием вы можете провести трудную (-20) проверку концентрации, чтобы заставить иллюзию двигаться в этом раунде.",
            "duration": "Сила воли минут"
          },
          {
            "label": "Провал памяти",
            "type": "Заклинание",
            "cost": 6,
            "distance": "1 ярд",
            "description": "Вы проникаете тонкими нитями Улгу в ум вашей цели, заставляя всю предыдущую память о вас исчезать на время действия заклинания. После того, как заклинание пройдет, цель должна пройти среднюю (+20) проверку интеллекта или потеря памяти становится постоянной до тех пор, пока заклинание не будет рассеяно.",
            "duration": "Сила воли минут"
          },
          {
            "label": "Дурманящие испарения",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Сила воли ярдов",
            "description": "Вы вызываете кружащуюся массу тумана, пронизанного дрожащими тенями, которые сбивают с толку чувства. Любой в тумане, не обладающий талантом «Тайная магия (тени)», подвергается воздействию испарений, получая +1 состояние «Ослепший», «Оглохший» и «Уставший», которые сохраняются на время действия заклинания. Любой пострадавший, пытающийся двигаться, должен пройти серьезную (+0) проверку восприятия, или получит состояние «Лежащий». Если заклинание рассеивается во время своего действия, любой, на кого воздействует это заклинание, должен пройти легкую (+40) проверку инициативы или получит состояние «Оглушенный».",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Теневой скакун",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Бонус силы воли ярдов",
            "description": "Вы призываете теневого коня. Неестественная плоть существа черная, как полночь, и порой кажется одновременно и плотной, и призрачной. Используйте правила верховой лошади. Когда на призрачного скакуна не падает солнечный свет, он также получает следующие черты существа: «Темное видение», «Эфирный», «Магический», «Не знающий боли», «Скрытный», «Землепроходец», «Страшный (1)» и «Оберег (+9)». Даже если они бесплотны, на них можно ездить верхом. Всадники с талантом «Тайная магия (тени)» делают это с бонусом +20 проверкам верховой езды. Тем, у кого данной черты нет, придется справляться со штрафом -20. Призрачные скакуны неутомимы, поэтому не нуждаются в отдыхе (хотя их наездники – другое дело!). Когда первые лучи рассвета проносятся над горизонтом, скакуны растворяются в тумане. Если всадник все-еще был в седле, когда заклинание заканчивается, или когда оно рассеивается, он получит урон от падения (с.).",
            "duration": "До следующего рассвета"
          },
          {
            "label": "Призрачный шаг",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Сила воли ярдов",
            "description": "Вы создаете темный портал Улгу через эфир. Вы исчезаете из своего текущего местоположения и сразу же появляетесь на расстоянии [сила воли] ярдов. Любые враги, вовлеченные в бой с вами в момент вашего исчезновения или появления, получают состояние «Ошеломленный».",
            "duration": "Мгновенный"
          },
          {
            "label": "Покров невидимости",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Касание",
            "description": "Вы заворачиваете цель в плащ из Улгу. Цель становится невидимой и не может быть воспринята зрением. Заклинание автоматически обманет любого, кто не обладает талантом «Второе зрение». Те, у кого есть этот талант, должны пройти серьезную (+0) проверку восприятия, чтобы заметить, что кто-то находится рядом, хотя они не смогут определить точное местоположение. Для этого они должны рассеять покров невидимости. Вы все еще можете быть обнаружены другими чувствами, и заклинание закончится, если вы привлечете внимание к себе, издавая громкий шум или нападая на кого-то.",
            "duration": "Бонус силы воли раундов"
          }
        ],
        "Знание ведовства": [
          {
            "label": "Добрая воля",
            "type": "Заклинание",
            "cost": 0,
            "distance": "Вы",
            "description": "Вы создаете атмосферу, способствующую дружелюбию и хорошему настроению. Все проверки общительности в ОЭ получают бонус +10, а правила психологии «Ненависть» и «Враждебность» не имеют никакого эффекта.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Прогулка за завесу",
            "type": "Заклинание",
            "cost": 0,
            "distance": "Вы",
            "description": "При произнесении древних магических слов, ваш дух покидает тело, вступая в завесу, темное пространство между материальным миром и царством духов. На время вы будете в стороне от мира, способные незримо наблюдать за ним, но не влиять на него. Физические барьеры не являются для вас препятствием, и вы можете проходить сквозь немагические препятствия по своему желанию. Ваше тело остается на месте, недвижимо и бесчувственно. В конце заклинания вы будете внезапно притянуты к своему телу. Если ваше тело будет убито, пока вы идете по завесе, ваш дух будет вечно бесцельно бродить по ней.",
            "duration": "Бонус силы воли минут"
          },
          {
            "label": "Забвение",
            "type": "Заклинание",
            "cost": 0,
            "distance": "Касание",
            "description": "Вы бормочете слова силы над приготовленным варевом из трав, волшебным образом превращая его в мощное зелье. Если выпить его во время действия заклинания, цель может полностью забыть одного человека навсегда.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Панацея",
            "type": "Заклинание",
            "cost": 0,
            "distance": "Касание",
            "description": "Вы произносите заклинание над уже приготовленным напитком, наполняя его магической силой. Если выпить его во время действия заклинания, цель мгновенно исцеляет [бонус силы воли] ран и излечивается от одной болезни. За каждые +2 SL вы можете вылечить дополнительную болезнь.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Часть завесы",
            "type": "Заклинание",
            "cost": 0,
            "distance": "Вы",
            "description": "Ваши зрачки расширяются, когда вы заканчиваете чтение заклинания, и вы можете видеть мир духов. Это позволяет вам воспринимать невидимых существ, духов и демонов, даже тех, кого невозможно увидеть.",
            "duration": "Сила воли минут"
          },
          {
            "label": "Защитный амулет",
            "type": "Заклинание",
            "cost": 0,
            "distance": "Касание",
            "description": "Вы наполняете амулет заклинанием защиты. Те, кто носит амулет, получают талант «Сопротивление магии». Если у них уже есть этот талант, амулет больше ничего не делает.",
            "duration": "Бонус силы воли дней"
          }
        ],
        "Знание колдовства": [
          {
            "label": "Погибель",
            "type": "Заклинание",
            "cost": 14,
            "distance": "Бонус силы воли ярдов",
            "description": "Вы можете выбрать в качестве мишени колодец, поле или домашнее животное. Если вы успешно произнесли заклинание, цель страдает от погибели: • Колодец становится солоноватым и застойным • Любые посевы, посаженные на этом поле, сгниют в течение ночи • Животное заболевает. Пораженный зверь больше ничего не производит (коровы не дают молока, куры не производят яиц, овцы и бараны становятся облезлыми и непригодными) и умрет через 10-SL дней.",
            "duration": "Особое"
          },
          {
            "label": "Ползучая угроза",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Сила воли ярдов",
            "description": "Вы вызываете рой ползучих и скользких существ, преследующих ваших врагов. Каждая пораженная цель немедленно поражается роем гигантских крыс, гигантских пауков или змей. Используйте стандартные профили для соответствующего типа существ, добавляя черту «Рой». Своим действием вы можете совершить серьезную (+0) проверку приручения, чтобы направить 1 или более рой на другую цель. Когда заклинание заканчивается, все оставшиеся рои исчезают в тенях.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Проклятие калечащей боли",
            "type": "Заклинание",
            "cost": 10,
            "distance": "Сила воли ярдов",
            "description": "Пронзая грубое подобие вашей цели — куклу или марионетку — вы причиняете ей калечащую боль. При успешном броске сотворения выберите, в какую часть тела нанести удар: • Нога — Нога становится бесполезной, как будто ее ампутировали (с.). При беге цель также получает состояние «Лежащий» и получает урон от падения. • Рука — Рука становится бесполезной, как будто ее ампутировали (с.). Если цель держала что-то в этой руке, оно автоматически роняется. • Тело — Цель извивается в агонии, получая + 1 состояние «Уставший», и должна пройти трудную (-20) проверку выносливости, или получить состояние «Лежащий». • Голова — цель получает состояние «Оглушенный» и должна пройти среднюю (+20) проверку выносливости или получить состояние «Бессознательный» на время действия заклинания. Пока заклинание активно, своим действием вы можете совершить проверку концентрации, снова атаковав куклу, чтобы повлиять на иную часть тела.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Проклятье неудачи",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Бонус силы воли миль",
            "description": "Ингредиентом для этого заклинания является нечто, принадлежащее цели: личная вещь или прядь волос. Какое-то время вашей цели не везет. Шнурки развязываются, стулья ломаются, и прочие подобные незначительные повествовательные эффекты причиняют ей неудобство. Цель получает штраф -10 на все проверки, в дополнение к любым другим модификаторам, и не может тратить очки удачи.",
            "duration": "Бонус силы воли дней"
          },
          {
            "label": "Преследующий ужас",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Касание",
            "description": "Вы выбираете целью одно место, например, дом или поляну, где причиняете преследующие сны и кошмары наяву любому входящему туда. Пока действует заклинание, находящиеся там нервничают от жутких ощущений, мелькающих теней и шепчущих голосов, притаившихся на грани слышимости и в периферии зрения. Если они не обладают талантом «Тайная магия (колдовство)», они получают +1 состояние «Уставший». Затем, если они не проходят серьезную (+0) проверку хладнокровия, они получают еще +1 состояние «Уставший» и состояние «Сломленный», оба из которых удаляются только при выходе из проклятого места.",
            "duration": "Сила воли дней"
          },
          {
            "label": "Дурной глаз",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Сила воли ярдов",
            "description": "Вы встречаетесь взглядом с единственной мишенью, которая, должно быть, смотрит на вас. Совершите встречную проверку запугивания/хладнокровия, добавив любое количество SL вашего броска сотворения. Ваш противник получает 1 состояние «Уставший» за каждые +2 SL, на которые вы побеждаете. Если вы выиграете с 6+ SL, ваш противник получит состояние «Сломленный».",
            "duration": "Мгновенный"
          }
        ],
        "Знание демонологии": [
          {
            "label": "Уничтожение малого демона",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Сила воли ярдов",
            "description": "Ваше заклинание разрушает Дхар, удерживающий целевого демона, и передает часть его сущности вам. Цель с чертой существа «Демон» и имеющий силу воли меньшую, чем у вас, теряет [ваш бонус силы воли] ран (этот урон игнорирует бонус стойкости и очки доспеха). В свою очередь, вы можете увеличить одну из ваших характеристик на +10 на время действия заклинания, так как вы смогли подчинить часть сущности демона своей воле.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Обнаружение демона",
            "type": "Заклинание",
            "cost": 4,
            "distance": "Сила воли ярдов",
            "description": "Ваше заклинание нацелено на демонические влияния в окрестностях. Вы автоматически узнаете, есть ли в пределах дистанции заклинания демон, будь то вызванный, заточенный в артефакте или теле одержимого человека, и так далее.",
            "duration": "Мгновенный"
          },
          {
            "label": "Призыв малого демона",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Бонус силы воли ярдов",
            "description": "Вы направляете тошнотворный поток Дхара на ткань реальности. Малый демон немедленно проходит через завесу ((с.) с двумя примерами малых демонов: кровожад и демонетка). Совершите вашему бонусу силы воли стречную проверку концентрации (Дхар)/сила воли демона. В случае успеха демон в буквальном смысле исполнит один ваш приказ, а затем исчезнет (при условии, что команда будет завершена до окончания длительности заклинания). В случае неудачи демон немедленно атакует.",
            "duration": "Бонус силы воли раундов"
          },
          {
            "label": "Октаграмма",
            "type": "Заклинание",
            "cost": 10,
            "distance": "Касание",
            "description": "Намалевав октаграмму на полу и пометив ее нечестивыми символами, вы защититесь от всякого демонического влияния. Облиадатели черты существа «Демон», не могут войти или выйти из октаграммы, если их сила воли не превышает более чем в два раза вашу силу воли.",
            "duration": "Сила воли минут"
          }
        ],
        "Знание некромантии": [
          {
            "label": "Поднятие мертвых",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Сила воли ярдов",
            "description": "Вы направляете мощный поток Дхара в голую землю, заставляя старые кости собираться в существо и подниматься из земли. В конце раунда из-под земли выберутся [SL + 1] скелетов, которые будут расположены по вашему предпочтению в области эффекта. Они начинают участие в бою, имея состояние «Лежащий». Призванная нежить полностью под вашим контролем и может выполнять простые команды по вашему приказу. Если вы убиты или получили состояние «Бессознательный», заклинание заканчивается, и вызванная нежить рассыпается на куски. За каждые +2 SL, которые вы набрали, вы можете вызвать дополнительно SL скелетов.",
            "duration": "До рассвета"
          },
          {
            "label": "Реанимация",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Сила воли ярдов",
            "description": "Вы направляете перед собой нити Дхара, погружая их в трупы, оживляя то, что когда-то было мертвым. Реанимация поднимает [бонус силы воли +SL] мертвых тел (как зомби) или скелетов (как скелетов) в дистанции действия. Они начинают участие в бою, имея состояние «Лежащий». Призванная нежить полностью под вашим контролем и может выполнять простые команды по вашему приказу. Если вы убиты или получили состояние «Бессознательный», заклинание заканчивается, и вызванная нежить рассыпается на куски или опадает мертвыми телами. За каждые +2 SL, которые вы набрали, вы можете реанимировать дополнительно [бонус силы воли +SL] скелетов или зомби.",
            "duration": "До рассвета"
          },
          {
            "label": "Вопящий череп",
            "type": "Заклинание",
            "cost": 8,
            "distance": "Сила воли ярдов",
            "description": "Вы выкрикиваете пронзительные слова заклинания и видите перед собой большой черный череп, окруженный зеленовато-пурпурными огненными огнями, который затем с криком и воем летит вперед. Череп движется по прямой линии в дистанции действия заклинания, следуя контурам местности, проходя через любые препятствия на своем пути. Вопящий череп — это магический снаряд, который влияет только на цели без черты «Нежить» и имеет урон [бонус силы воли]. Любые, потерявшие раны от заклинания должны пройти серьезную (+0) проверку хладнокровия, или получить состояние «Сломленный».",
            "duration": "Мгновенный"
          },
          {
            "label": "Призыв Ванхеля",
            "type": "Заклинание",
            "cost": 6,
            "distance": "Сила воли ярдов",
            "description": "Вы направляете сложные потоки Дхара в свои цели, наполняя их подавляющей энергией. [Бонус интеллекта] целей с чертой существа «Нежить» получают дополнительное движение или действие — вы выбираете то или другое для всех целей разом — это происходит в момент произнесения заклинания. За каждые + 2 SL, которые вы набрали, вы можете активизировать дополнительные [бонус интеллекта] цели.",
            "duration": "Мгновенный"
          }
        ],
        "Знание Нургла": [
          {
            "label": "Поток скверны",
            "type": "Заклинание",
            "cost": 9,
            "distance": "Особое",
            "description": "Ваша пасть чудовищно расширяется, а потом чем вас рвет грязным потоком зараженной мерзости и чистого ужаса. Немедленно сделайте атаку дыханием, как если бы вы потратили 2 преимущества, чтобы активировать черту существа «Дыхание» (с.). Это считается магическим снарядом с уроном [бонус стойкости], который игнорирует очки доспеха. Атака также обладает свойствами «Коррозия» и «Яд» перечисленными под чертой существа дыхание. Кроме того, если какие-либо цели теряют ран больше, чем их бонус стойкости, они должны пройти серьезную (+0) проверку выносливости, или получить кровавую гниль (с.). За каждые превышающие +2 SL вы также можете увеличить урон на +2.",
            "duration": "Мгновенный"
          }
        ],
    "Малые заклинания": [
      {
        "label": "Друг животных",
        "type": "Заклинание",
        "cost": 0,
        "distance": "1 ярд",
        "description": "Вы дружитесь с существом, которое меньше вас и обладает чертой «Животное». Животное полностью доверяет вам и относится к вам как к другу.",
        "duration": "1 час"
      },
      {
        "label": "Направление",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Вы",
        "description": "Вы чувствуете приток Магических Ветров из их источника. Вы знаете, в каком направлении находится север.",
        "duration": "Мгновенный"
      },
      {
        "label": "Ослепление",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Касание",
        "description": "Цель получает 1 состояние «Ослепший» и получает 1 состояние «Ослепший» в начале каждого раунда, пока действует заклинание.",
        "duration": "Бонус силы воли раундов"
      },
      {
        "label": "Осторожный шаг",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Вы",
        "description": "Магия, текущая через ваши ноги, гарантирует, что любое органическое вещество, на которое вы наступите, останется неповрежденным: ветки не ломаются, трава возвращается в исходное положение, и даже нежные цветы не пострадают. Те, кто хочет использовать умение выслеживание, чтобы преследовать вас по дикой местности, получают штраф -30 к своим проверкам.",
        "duration": "Сила воли минут"
      },
      {
        "label": "Консервация",
        "type": "Заклинание",
        "cost": 0,
        "distance": "1 ярд",
        "description": "Вы можете уберечь объем продуктов, вплоть до дневного рациона. В течение этого времени они не будут гнить, плесневеть или черстветь, хотя они все еще могут пострадать от внешних факторов, например, намокнуть, подгореть или быть отравленными.",
        "duration": "Бонус силы воли дней"
      },
      {
        "label": "Дротик",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Сила воли ярдов",
        "description": "Вы заставляете маленький снаряд магической энергии сорваться из ваших пальцев. Это магический снаряд с уроном +0.",
        "duration": "Мгновенный"
      },
      {
        "label": "Осушение",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Касание",
        "description": "Вы касаетесь ваших целей, выпивая их жизнь. Это считается магическим снарядом с уроном +0, который игнорирует очки доспеха. Затем вы лечите 1 рану.",
        "duration": "Мгновенный"
      },
      {
        "label": "Подслушивание",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Сила воли ярдов",
        "description": "Вы можете слышать, что говорят ваши цели, как будто вы стоите прямо рядом с ними.",
        "duration": "Бонус инициативы минут"
      },
      {
        "label": "Порыв ветра",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Сила воли ярдов",
        "description": "Вы создаете кратковременный порыв ветра, достаточно сильный, чтобы задуть свечу, хлопнуть открытой дверью или сбросить несколько страниц на пол.",
        "duration": "Мгновенный"
      },
      {
        "label": "Свет",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Вы",
        "description": "Вы создаете небольшой свет, примерно эквивалентный факелу, который распространяет область света от вашей руки, посоха или какой-то части вашего персонажа. Пока заклинание активно, вы можете увеличить освещение до уровня фонаря или уменьшить его до уровня свечи, если вы проходите среднюю (+20) проверку концентрации.",
        "duration": "Сила воли минут"
      },
      {
        "label": "Волшебное пламя",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Вы",
        "description": "Вы зажигаете небольшое пламя, которое мерцает на ладони. Оно не обожжет вас, но будет излучать тепло и зажигать легковоспламеняющиеся предметы, подобно обычному огню.",
        "duration": "Бонус силы воли раундов"
      },
      {
        "label": "Болотные огни",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Сила воли ярдов",
        "description": "Вы создаете несколько мерцающих волшебных огней вплоть до [бонус интеллекта]. Они эквивалентны факелам или закрытым фонарям. При условии, что они остаются в пределах прямой видимости, вы можете управлять огоньками, пройдя среднюю (+20) проверку концентрации. Успех позволяет приказать огонькам двигаться в любом направлении. Они будут двигаться в темпе ходьбы по прямой линии, проходя через любые объекты (или существ) на своем пути, если только вы снова не совершите проверку, чтобы изменить их направление.",
        "duration": "Сила воли минут"
      },
      {
        "label": "Шелест шепота",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Сила воли ярдов",
        "description": "Вы заставляете свой голос звучать из точки в радиусе [сила воли] ярдов, независимо от линии видимости. Ваш голос слышат все, находящиеся в пределах слышимости.",
        "duration": "Бонус силы воли раундов"
      },
      {
        "label": "Открыть замок",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Касание",
        "description": "Один немагический замок открывается при вашем касании.",
        "duration": "Мгновенный"
      },
      {
        "label": "Призыв малого животного",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Касание",
        "description": "Вы запускаете руку в сумку, карман или шляпу, или под камень, куст или нору, доставая оттуда маленькое животное, которое можно найти поблизости, такое как кролик, голубь или крыса. Если нет подходящих животных в этой местности, заклинание ничего не создает. Дружелюбие животного не гарантируется.",
        "duration": "Мгновенный"
      },
      {
        "label": "Защита от дождя",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Вы",
        "description": "Вы можете оставаться сухим, независимо от погоды, игнорируя любые осадки. Это касается дождя, града, мокрого снега и любой подобной жидкости, падающей с небес, но не стоячей воды.",
        "duration": "Бонус стойкости часов"
      },
      {
        "label": "Очищение воды",
        "type": "Заклинание",
        "cost": 0,
        "distance": "1 ярд",
        "description": "Вы очищаете всю воду в сосуде, например, фляге, кружке или кувшине. Все немагические примеси, такие как яды или загрязняющие вещества, удаляются, оставляя кристально чистую питьевую воду. Если в сосуде находилась другая жидкость, состоящая преимущественно из воды – например, эль или вино, – она также очищается, превращаясь в вкусную, чистую, безалкогольную воду.",
        "duration": "Мгновенный"
      },
      {
        "label": "Гниение",
        "type": "Заклинание",
        "cost": 0,
        "distance": "1 ярд",
        "description": "Вы заставляете органический материал размером с кулак немедленно сгнить. Продукты питания портятся, одежда рассыпается, кожа сморщивается (потеря 1 очка доспеха на 1 зоне попадания) и тому подобное, на усмотрение GM.",
        "duration": "Мгновенный"
      },
      {
        "label": "Сон",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Касание",
        "description": "Вы касаетесь противника, отправляя его в глубокий сон. Если объект находится в положении лежа, то, засыпая, он получает состояние «Бессознательный». Они остаются без сознания в течение всего времени, хотя громкий шум, движение или толчки разбудят его. Если ваша цель стоит или сидит, когда вы их касаетесь, они начинают просыпаться, когда они падают на землю, получая состояние «Лежащий», но остаются в сознании. Если ваши цели не сопротивляются и достаточно устали, то по окончании заклинания они погрузятся в глубокий и спокойный сон.",
        "duration": "Бонус силы воли раундов"
      },
      {
        "label": "Родник",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Касание",
        "description": "Вы касаетесь земли, и туда прибывает родниковая вода со скоростью 1 пинта в раунд, вплоть до [бонус инициативы] пинт.",
        "duration": "Бонус силы воли раундов"
      },
      {
        "label": "Шок",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Касание",
        "description": "Ваша цель получает 1 состояние «Оглушенный».",
        "duration": "Мгновенный"
      },
      {
        "label": "Ловкие руки",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Вы",
        "description": "Вы телепортируете небольшой предмет (не больше вашего кулака), с вашего персонажа в вашу руку.",
        "duration": "Бонус силы воли раундов"
      },
      {
        "label": "Звуки",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Сила воли ярдов",
        "description": "Вы создаете небольшой шум поблизости. Вы можете создавать тихие, нечеткие звуки, которые звучат так, как будто они исходят из определенного места в пределах дистанции, независимо от линии видимости. Звуки могут вызывать быть чем-то определенным, например, шагами, шепотом или воем животного, но ничего настолько отчетливого, что могло бы передать сообщение. Пока заклинание активно, вы можете управлять звуками, пройдя среднюю (+20) проверку концентрации. Успех позволяет перемещать звуки в другую точку в пределах дистанции, а также увеличивать или уменьшать их громкость.",
        "duration": "Бонус силы воли раундов"
      },
      {
        "label": "Сдвиг",
        "type": "Заклинание",
        "cost": 0,
        "distance": "Бонус силы воли ярдов",
        "description": "Вы заставляете маленький объект немного сдвинуться. Что-то может упасть с полки, или книга может захлопнуться. Если объект удерживается, тот, кто его держит, должен пройти среднюю (+20) проверку ловкости, или он уронит предмет.",
        "duration": "Мгновенный"
      },
      {
        "label": "Опасность",
        "type": "Заклинание",
        "cost": 0,
        "distance": "1 ярд",
        "description": "Вы направляете магию в объект, сразу замечая, отравлен ли он, а также установлена ли на него ловушка.",
        "duration": "Мгновенный"
      }
    ],
    "Тайные заклинания": [
      {
        "label": "Эфирный доспех",
        "type": "Заклинание",
        "cost": 2,
        "distance": "Вы",
        "description": "Окутавшись в защитную оболочку из сплетения ветров магии, вы получаете +1 очко доспеха ко всем зонам попадания.",
        "duration": "Бонус силы воли раундов+"
      },
      {
        "label": "Эфирное оружие",
        "type": "Заклинание",
        "cost": 2,
        "distance": "Вы",
        "description": "Вы создаете рукопашное оружие с уроном [бонус силы воли]. Оно может принимать любую форму и поэтому будет основываться на любом рукопашном умении, которым вы можете обладать. Оружие считается магическим.",
        "duration": "Бонус силы воли раундов+"
      },
      {
        "label": "Щит от стрел",
        "type": "Заклинание",
        "cost": 3,
        "distance": "Вы",
        "description": "Любые снаряды, состоящие из органических материалов, такие как стрелы с деревянными древками, автоматически уничтожаются, если они оказываются в области эффекта заклинания, не причиняя никакого ущерба своей цели. Снаряды, содержащие только неорганические вещества, например, метательные ножи или пистолетные пули, игнорируют этот эффект.",
        "duration": "Бонус силы воли раундов+"
      },
      {
        "label": "Взрыв",
        "type": "Заклинание",
        "cost": 4,
        "distance": "Сила воли ярдов",
        "description": "Вы направляете магию во взрывающийся заряд. Это магический снаряд с уроном +3, который нацеливается на всех в области эффекта.",
        "duration": "Мгновенный"
      },
      {
        "label": "Эфирный болт",
        "type": "Заклинание",
        "cost": 4,
        "distance": "Сила воли ярдов",
        "description": "Вы направляете магию в разрушительный болт. Эфирный болт — это магический снаряд с уроном +4.",
        "duration": "Мгновенный"
      },
      {
        "label": "Дыхание",
        "type": "Заклинание",
        "cost": 6,
        "distance": "1 ярд",
        "description": "Вы мгновенно совершаете атаку Дыханием, как если бы вы потратили 2 Преимущества, чтобы активировать черту существа «Дыхание» (с.). Дыхание — это магический снаряд с уроном [бонус стойкости]. GM решает, какой тип атаки дыханием лучше всего подходит для вашего таланта тайной магии.",
        "duration": "Мгновенный"
      },
      {
        "label": "Мост",
        "type": "Заклинание",
        "cost": 4,
        "distance": "Сила воли ярдов",
        "description": "Вы создаете мост из магической энергии, с максимальной длиной и шириной [бонус силы воли] ярдов. За каждые +2 SL вы можете увеличить длину или ширину на [бонус силы воли] ярдов.",
        "duration": "Бонус силы воли раундов+"
      },
      {
        "label": "Цепная атака",
        "type": "Заклинание",
        "cost": 6,
        "distance": "Сила воли ярдов",
        "description": "Вы направляете в цель изгибающийся поток разрушающей маги. Это магический снаряд с уроном +4. Если цепная атака уменьшает раны цели до 0, Атака перемещается к другой цели в пределах начальной дистанции заклинания и в пределах [бонус силы воли] ярдов от предыдущей цели, снова нанося тот же урон. Максимальное количество прыжков может быть равно вашему бонусу силы воли. За каждые достигнутые +2 SL она может перемещаться к дополнительной цели.",
        "duration": "Мгновенный"
      },
      {
        "label": "Едкая кровь",
        "type": "Заклинание",
        "cost": 4,
        "distance": "Вы",
        "description": "Наполняя себя магией, вы делаете свою кровь опасным оружием. Вы получаете черту существа «Едкая кровь» (с.).",
        "duration": "Бонус силы воли раундов"
      },
      {
        "label": "Темное зрение",
        "type": "Заклинание",
        "cost": 1,
        "distance": "Вы",
        "description": "Вы усиливаете свое «Второе зрение», чтобы помочь своим чувствам. Пока заклинание активно, приобретите черту существа «Темное зрение» (с.).",
        "duration": "Бонус силы воли раундов"
      },
      {
        "label": "Отвлекающий",
        "type": "Заклинание",
        "cost": 4,
        "distance": "Вы",
        "description": "Вы окутываете себя магией, кружащейся вокруг вас и отвлекающей ваших противников. Пока заклинание активно, получите черту существа «Отвлекающее» (с.).",
        "duration": "Бонус силы воли раундов"
      },
      {
        "label": "Купол",
        "type": "Заклинание",
        "cost": 7,
        "distance": "Вы",
        "description": "Вы создаете купол магической энергии над головой, блокируя входящие атаки. Любой в ОЭ получает черту существа «Опека (6+)» (с.) против магических или дальнобойных атак, исходящих из-за купола. Те, кто находится внутри, могут атаковать сквозь купол, как обычно. Купол не препятствует передвижению.",
        "duration": "Бонус силы воли раундов"
      },
      {
        "label": "Брось",
        "type": "Заклинание",
        "cost": 1,
        "distance": "Сила воли ярдов",
        "description": "Вы направляете магию в объект, удерживаемый противником. Это может быть оружие, веревка или чья-то рука. Если тот не пройдет серьезную (+0) проверку ловкости, то он бросит этот предмет. За каждые +2 SL вы можете наложить дополнительный штраф –10 к этой проверке ловкости.",
        "duration": "Мгновенный"
      },
      {
        "label": "Опутывание",
        "type": "Заклинание",
        "cost": 3,
        "distance": "Сила воли ярдов",
        "description": "Используя магию, вы ловите свою цель в ловушку, опутывая ее тем, что подходит под ваше Знание: лозы, тени, ее собственная одежда... Ваша цель получает одно состояние «Опутанный» с силой, равной вашему интеллекту. За каждые +2 SL вы можете дать цели +1 дополнительное состояние «Опутанный». Заклинание длится до тех пор, пока все состояния «Опутанный» не будут устранены.",
        "duration": "Особое"
      },
      {
        "label": "Устрашение",
        "type": "Заклинание",
        "cost": 3,
        "distance": "Вы",
        "description": "Окутывая себя магией, вы становитесь жутким и пугающим. Получите страх 1. За каждые +3 SL вы можете увеличить значение страха на единицу.",
        "duration": "Бонус силы воли раундов"
      },
      {
        "label": "Полет",
        "type": "Заклинание",
        "cost": 8,
        "distance": "Вы",
        "description": "Вы можете летать, взмахивая крыльями, поднимаясь на колонну магического света или каким-то другим способом. Получите черту существа «Полет (Ловкость)» (с.).",
        "duration": "Бонус силы воли раундов+"
      },
      {
        "label": "Защита от магии",
        "type": "Заклинание",
        "cost": 4,
        "distance": "Вы",
        "description": "Вы окутываете себя защитной магией. Пока заклинание активно, добавьте + [бонус силы воли] SL к любым попыткам рассеивания, которые вы совершаете.",
        "duration": "Бонус силы воли раундов"
      },
      {
        "label": "Перемещение предмета",
        "type": "Заклинание",
        "cost": 4,
        "distance": "Сила воли ярдов",
        "description": "Используя магию, вы подхватываете объект, не обладающий разумом, не больше вас и двигаете его с силой, равной вашей силе воли. Вы можете переместить объект вплоть до [бонус силы воли] ярдов. Если кто-то пытается прервать движение объекта, сделайте встречную проверку силы воли/силы. За каждые +2 SL вы можете увеличить расстояние, на которое перемещается объект на [бонус силы воли] ярдов.",
        "duration": "1 раунд"
      },
      {
        "label": "Мирская аура",
        "type": "Заклинание",
        "cost": 4,
        "distance": "Вы",
        "description": "Вы выкачиваете все Ветра Магии из своего тела и своих вещей, удаляя любую магическую ауру. На время действия заклинания вы кажетесь обычным человеком для таланта «Чувство магии» и аналогичным эффектам. У вас фактически нет магических способностей, и ваша магическая природа не может быть обнаружена никакими средствами. Пока это заклинание действует, вы не можете использовать другие заклинания. Мирская аура немедленно разрушается, если вы совершаете проверку концентрации.",
        "duration": "Сила воли минут"
      },
      {
        "label": "Толчок",
        "type": "Заклинание",
        "cost": 6,
        "distance": "Вы",
        "description": "Все живые существа в пределах [бонус силы воли] ярдов отталкиваются на [бонус силы воли] ярдов от вас и получают состояние «Лежащий». Если это приводит их в соприкосновение со стеной или другим большим препятствием, они получают урон, равный пройденному расстоянию в ярдах. За каждые +2 SL вы можете отбросить существ назад на дополнительные [бонус силы воли] ярдов.",
        "duration": "Мгновенный"
      },
      {
        "label": "Телепортация",
        "type": "Заклинание",
        "cost": 5,
        "distance": "Вы",
        "description": "Используя магию, вы можете телепортироваться на расстояние до [бонус силы воли] ярдов. Это передвижение позволяет вам преодолевать ямы, избегать опасностей и ловушек, а также игнорировать препятствия. За каждые +2 SL вы можете увеличить дальность переноса на [бонус силы воли] ярдов.",
        "duration": "Мгновенный"
      },
      {
        "label": "Ужасающий",
        "type": "Заклинание",
        "cost": 7,
        "distance": "Вы",
        "description": "Вы получаете черту существа «Ужасающий (1)» (с.).",
        "duration": "Бонус силы воли раундов"
      },
      {
        "label": "Опека",
        "type": "Заклинание",
        "cost": 5,
        "distance": "Вы",
        "description": "Вы кутаетесь в доспехи из ветров магии, получая черту существа «Оберег (9+)» (с.).",
        "duration": "Бонус силы воли раундов"
      }
    ]
  }

  export default magic;