export const talents = [
      {
        "label": "Точный выстрел",
        "description": "Вы исключительно точны и знаете, куда следует стрелять, чтобы нанести максимальный урон противнику. Когда вы наносите урон любым стрелковым оружием, вы наносите дополнительный урон в размере уровня данного таланта.",
        "maximum": "Бонус навыка стрельбы"
      },
      {
        "label": "Острые чувства (чувство)",
        "description": "Одно из ваших основных пяти чувств высоко развито, позволяя вам заметить то, что упускают другие. Вы сможете совершать проверки Восприятия, использующие выбранное чувство, чтобы обнаружить обычно незаметные для простых людей детали.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Эфирная гармония",
        "description": "Ваш опыт, талант или обучение позволяют вам более безопасно управлять ветрами магии. Вы не получите ошибку, если выбросите дубль при успешной проверке концентрации.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Бродячий кот",
        "description": "Вы чувствуете себя как дома в темных переулках. При проверке скрытности (город) вы можете инвертировать выпавший результат, если это принесет вам успех.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Амбидекстр",
        "description": "Вы можете использовать свою ведомую руку намного лучше, чем большинство людей, благодаря тренировкам или врожденному таланту. Вы получаете штраф в размере –10 к проверкам, которые используют только вашу ведомую руку, а не -20, как обычно. Если вы приобрели этот талант дважды, вы и вовсе не будете получать штраф к этим проверкам.",
        "maximum": "2"
      },
      {
        "label": "Животное сродство",
        "description": "Дикие животные чувствуют себя комфортно в вашем присутствии и часто следуют вашим указаниям. Все существа с чертой «Животное», и не имеющие черты «Агрессивный», автоматически будут спокойны в вашем присутствии, если только у них нет причин для агрессии.",
        "maximum": "Бонус силы воли"
      },
      {
        "label": "Тайная магия (знание)",
        "description": "Вы либо изучаете одно из 8 тайных знаний магии — «Зверей», «Смерти», «Огня», «Небес», «Металла», «Тени», «Света» или «Жизни» — или практикуете менее известные знания, такие как «Колдовство» или «Некромантия». Теперь вы можете запоминать заклинания из выбранного вами знания.",
        "maximum": "1"
      },
      {
        "label": "Аргументация",
        "description": "Вы привыкли аргументировать свою точку зрения и побеждать в спорах. Если вы совершили успешную проверку обаяния во время спора с оппонентом, для подсчета SL вы можете выбрать, использовать ли выпавший при проверке SL, или выпавшее на кубике единиц значение в качестве SL.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Иллюстратор",
        "description": "Вы обладаете природным талантом к искусству, умеете создавать точные наброски, используя только время и подходящую информацию. Эта способность имеет несколько применений в игре, начиная от создания плакатов розыска и заканчивая рисованием точных копий журналов.",
        "maximum": "Бонус проворности"
      },
      {
        "label": "Привлекательный",
        "description": "Будь то пронзительные глаза, крепкое телосложение или, может быть, белоснежная улыбка, но вы знаете, как наилучшим образом использовать то, что дали вам боги. Когда вы успешно используете обаяние, чтобы влиять на тех, кого вы привлекаете, для подсчета SL вы можете выбрать, использовать ли выпавший при проверке SL, или выпавшее на кубике единиц значение в качестве SL.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Боевой раж",
        "description": "Вы можете лучше контролировать свое безумие в бою. Вы можете закончить свое бешенство успешной проверкой хладнокровия в конце раунда.",
        "maximum": "Бонус силы воли"
      },
      {
        "label": "Отведение клинка",
        "description": "Вы обучены наносить точные контролируемые удары по оружию противника, открывая брешь в обороне или просто препятствуя вражеской атаке. До совершения броска, вы можете своим действием совершить отведение клинка. Совершите проверку рукопашной, в случае успеха ваш оппонент теряет –1 преимущество, и теряет еще –1 за каждый SL, набранный вами.",
        "maximum": "Бонус навыка рукопашной"
      },
      {
        "label": "Недостойный внимания",
        "description": "Знатные и могущественные не обращают внимания на ваше присутствие, зная, что вы его попросту недостойны. При условии, что вы правильно одеты и не находитесь там, где вам быть не следует, лица с более высоким статусом обычно игнорируют вас, если ваше присутствие не становится неприемлемым.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Безумный натиск",
        "description": "Вы безрассудно бросаетесь на своих врагов, используя силу своего натиска для увеличения силы ваших ударов. Когда вы совершаете натиск, вы получаете +1 урон всем атакам ближнего боя за уровень этого таланта.",
        "maximum": "Бонус силы"
      },
      {
        "label": "Болтовня",
        "description": "Болтовня, или «Бурчание пуза из открытой пасти» в Норланде, или «Чушь собачья» в Остланде, этот талант включает в себя быстрый и несмолкаемый поток информации, или громкие и многословные рассуждения о несущественных или бессмысленных вещах, он используется при попытки сбить цель с толку одной лишь силой слова.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Благословение (божественное знание)",
        "description": "За вами наблюдает один из богов, и вы можете возносить простые молитвы. Теперь вы можете использовать благословения вашего божества, как указано в главе 7: «Религия и верования».",
        "maximum": "1"
      },
      {
        "label": "Книгочей",
        "description": "В библиотеке вы чувствуете себя как дома, подобно моряку в море, и фермеру на ферме. При провале проверки исследования вы можете инвертировать результат, если это принесет вам успех.",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Взлом с проникновением",
        "description": "Вы – мастер вламываться через закрытые двери и запертые замки. Вы можете добавить +1 к урону за каждый уровень в этом таланте при определении урона по неодушевленным предметам, таким как окна, сундуки, двери и тому подобному.",
        "maximum": "Бонус силы"
      },
      {
        "label": "Взяточник",
        "description": "Вы очень опытный взяточник. GM должен снизить базовую стоимость любой необходимой взятки на 10% за уровень данного таланта, до минимума 10% от первоначальной суммы.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Шулер",
        "description": "Вы привыкли играть и выигрывать в карты, хотя ваши методы не исключают мошенничество. Когда вы успешно используете умение азартные игры или ловкость рук при игре в карты, вы можете решить, для подсчета SL вы можете выбрать, использовать ли выпавший при проверке SL, или выпавшее на кубике единиц значение в качестве SL.",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Точный выпад",
        "description": "Вы умеете наносить удары по врагу именно туда, куда хотите, на расстоянии или в ближнем бою. Вы можете изменить свой результат определения местоположения попадания максимум на +/– 10 за каждый уровень этого таланта.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Кутила",
        "description": "Вы умеете пить веселиться. Вы можете инвертировать бросок любой проваленной проверки на сопротивление алкоголю, если это принесет вам успех.",
        "maximum": "Бонус стойкости"
      },
      {
        "label": "Мягкое приземление",
        "description": "Вы ловки и способны удержать равновесие подобно кошке, а также способны падать с большой высоты, не получая урона. Всякий раз, когда вы падаете, вы можете совершить проверку атлетики. В случае успеха уменьшите расстояние, которое вы пролетаете на 1 ярд, +1 дополнительный ярд за +1 SL, чтобы рассчитать урон от падения.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Лжец",
        "description": "Подобно богу обмана Ранальду, вы перемешиваете ложь с правдой столь искусно, что никто не может заподозрить в ваших словах обман. При использовании обаяния для лжи, слушатели не могут противопоставить вашему обаянию свою интуицию, чтобы попытаться обнаружить в ваших словах что-то подозрительное.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Магия Хаоса (Знание)",
        "description": "Случайно или сознательно, но вы отдали часть своей души одному из Темных Богов и теперь можете практиковать отвратительную магию Хаоса. Ваш разрушительный покровитель немедленно предоставляет вам доступ к одному заклинанию из выбранного знания (чаще всего из знаний Нургла, Слаанеш или Тзинча), вы получаете очко порчи, когда заклинание проникает в ваш разум, и оно никогда не будет забыто.",
        "maximum": "Количество заклинаний, доступных в выбранном знании магии Хаоса"
      },
      {
        "label": "Бдительность",
        "description": "Вы привыкли изучать поле битвы, чтобы принимать быстрые решения, основываясь на изменяющихся обстоятельствах. Вы можете пройти серьезную (+0) проверку восприятия, чтобы проигнорировать ошеломление, на сложность которой могут повлиять обстоятельства по обычным правилам.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Мастер боя",
        "description": "Ваш накопленный многолетний боевой опыт позволяет вам держать слабых противников на расстоянии. За каждый уровень в этом таланте вы считаетесь как еще один боец для определения численного превосходства.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Боевые рефлексы",
        "description": "Вы реагируете подобно молнии. Добавьте 10 к вашей инициативе за каждый уровень в этом таланте при определении порядка инициативы.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Присутствие командующего",
        "description": "Ваше присутствие наполняет окружающих тихим благоговением и восхищением. Такова ваша аура авторитета: те, у кого более низкий статус, могут не сопротивляться вашим проверкам лидерства своей силой воли.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "На коленке",
        "description": "Вы умеете готовить зелья, снадобья и наркотики на ходу. Вы можете предпринять одно свободное усилие «Создание предметов», используя знание (аптекарь) без необходимости в мастерской.",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Гуттаперчевый",
        "description": "Вы можете изгибаться невероятным образом или манипулировать своим телом множеством, казалось бы, неестественных способов. Это позволяет вам пробираться сквозь узкие лазейки и сгибать свое тело сумасшедшими способами при помощи проверок ловкости, давая преимущества, определенные GM.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Хладнокровный",
        "description": "Вы получаете постоянный бонус +5 к вашей начальному значению силы воли (это не учитывается в ваших улучшениях).",
        "maximum": "1"
      },
      {
        "label": "Щелчок кнутом",
        "description": "Вы знаете, как выжать максимум от своих скакунов. Когда животное, которым вы управляете, пытается совершить бегство или бег, оно получает +1 к скорости, если вы используете кнут.",
        "maximum": "Бонус проворности"
      },
      {
        "label": "Ремесленник (Ремесло)",
        "description": "У вас есть настоящий ремесленный талант. Добавьте соответствующее умение ремесло к любой карьере, которую вы имеете. Если умение ремесло уже есть в вашей карьере, вы можете вместо этого приобретать улучшения умения на 5 XP дешевле.",
        "maximum": "Бонус проворности"
      },
      {
        "label": "Преступник",
        "description": "Вы действующий преступник, получающий деньги из нелегальных источников, и вы не всегда можете это скрыть это. Для определения количества денег, которые вы зарабатываете во время игры получаете при усилии «Доход», обратитесь к следующей таблице.",
        "maximum": "Нет"
      },
      {
        "label": "Меткий выстрел",
        "description": "Вы всегда бьете противника прямо между глаз ... или куда бы вы ни хотели попасть. Вместо того, чтобы инвертировать результат броска, для определения, куда попал ваш выстрел, вы вольны просто назначить зону попадания.",
        "maximum": "1"
      },
      {
        "label": "Делец",
        "description": "Вы опытный коммерсант, который знает, как заключить сделку. При использовании умения торговля вы снижаете или увеличиваете цену товаров на дополнительные 10%.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Обнаружить артефакт",
        "description": "Вы можете почувствовать, что перед вами магический артефакт. Вы можете попробовать провести проверку интуиции на любом магическом артефакте, которого коснулись. Если все прошло успешно, вы чувствуете, что предмет магический, кроме того, каждый SL также сообщает вам одно специальное правило, которое использует этот предмет, если оно есть.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Игрок в кости",
        "description": "Вы мастер игры в кости, и все заявления о том, что вы мухлюете, явно ошибочны. Когда вы успешно совершаете проверку азартных игр или ловкости рук при игре в кости, вы можете выбрать, использовать ли выпавший при проверке SL, или выпавшее на кубике единиц значение в качестве SL.",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Грязная борьба",
        "description": "Вас учили всем грязным приемам рукопашного боя. Вы можете решить нанести дополнительно +1 урона за каждый уровень в данном таланте, при любой успешном попадании рукопашной (кулачное).",
        "maximum": "Бонус навыка рукопашной"
      },
      {
        "label": "Обезоруживание",
        "description": "Вы можете разоружить противника резким выпадом по запястью или метким ударом по руке. Вашим действием вы можете попытаться пройти встречную проверку рукопашной против рукопашной противника. Если вы выиграете, ваш противник роняет удерживаемое оружие, которое летит на 1d10 футов в произвольном направлении.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Отвлечение",
        "description": "Вы обучены простым движениям, чтобы отвлечь или удивить противника, отводя его взгляд от вашего истинного намерения. Вы можете использовать свое движение для отвлечения внимания. Это производится при помощи встречной проверки атлетики против хладнокровия. Если вы выиграете, ваш оппонент не сможет получить преимущество до конца своего следующего раунда.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Обреченный (Doomed)",
        "description": "В возрасте 10 лет священник Морра, называемый вестником Рока, отвел вас в сторону, чтобы предсказать вашу смерть в ритуале совершеннолетия, называемом «обречением». Вместе с вашим GM придумайте подходящий вариант того, на что вас обрекли. Если ваш персонаж умирает соответствующим образом, ваш следующий персонаж получает бонус в виде половины опыта, накопленного вашим мертвым персонажем во время игры.",
        "maximum": "1"
      },
      {
        "label": "Строй",
        "description": "Вы были обучены сражаться плечом к плечу с другими солдатами. Если враг заставляет вас потерять преимущество, когда вы находитесь рядом с дееспособным союзником с талантом «Строй», вы можете сохранять 1 потерянное преимущество за каждый уровень данного таланта.",
        "maximum": "Бонус навыка рукопашной"
      },
      {
        "label": "Двойное владение",
        "description": "Когда вы вооружены двумя оружиями, действием вы можете совершать атаку сразу обоими. Совершите бросок на попадание оружием, которое вы удерживаете в вашей ведущей руке (и запомните выпавший результат). Если ваш первый удар попадает, определите урон как обычно. Если первый удар попадет, как только вы примените последствия, оружием в вашей ведомой руке также можно совершить атаку по противнику по вашему выбору, используя инвертированный результат броска первой атаки.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Распил",
        "description": "Вы умеете незаметно «пилить» деньги вашего работодателя. Всякий раз, когда вы получаете деньги во время заработка (во время игры или при совершении усилия «Доход»), вы можете попытаться пройти встречную проверку интеллекта со своим работодателем (если он у вас есть). Если вы выиграете, вы незаметно «распиливаете» 2d10 + SL медных пенни, 1d10 +SL серебряных шиллингов или 1 + SL золотых крон (по решению GM, в зависимости от того, как и на кого вы работали).",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Стесненный боец",
        "description": "Вы научились извлекать максимальную выгоду из боя в закрытых помещениях. Вы игнорируете штрафы к ближнему бою, вызванные замкнутыми пространствами, такими как туннели, линия фронта, маленькие боевые ямы и т. п., а также можете использовать умение уклонение, даже если он обычно это запрещено из-за недостатка места.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Этикет (социальная группа)",
        "description": "Вы хорошо вписываетесь в общество выбранной социальной группы, если при этом одеты и ведете себя соответствующим образом. Примерами социальных групп для этого таланта являются: преступники, культисты, гильдейцы, дворяне, ученые, слуги и солдаты.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Быстрые руки",
        "description": "Вы можете двигать руками с удивительной ловкостью. Посторонние лица не могут использовать пассивные проверки восприятия, чтобы заметить, что вы используете умение ловкость рук. Соответственно, они могут только целенаправленно попытаться совершить встречную проверку восприятия против вашей ловкости рук, если вас в чем-то подозревают или пытаются рассмотреть ваши движения.",
        "maximum": "Бонус проворности"
      },
      {
        "label": "Быстрый выстрел",
        "description": "Если у вас есть заряженное оружие дальнего боя, вы можете выстрелить из него вне обычного порядка инициативы, прежде чем любой другой комбатант отреагирует в этом раунде. Вы совершаете атаку, используя все обычные модификаторы. Использование быстрого выстрела тратит ваши действие и движение следующего хода, так что при его наступлении вы не сможете их использовать.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Бесстрашие (противник)",
        "description": "Вы либо достаточно смелы, либо достаточно безумны, чтобы позабыть страх перед определенными врагами. С помощью одной средней (+20%) проверки хладнокровия, вы можете игнорировать любые эффекты запугивания, страха или ужаса от указанного врага во время сцены.",
        "maximum": "Бонус силы воли"
      },
      {
        "label": "Финт",
        "description": "Вы научились делать ложные выпады в ближнем бою, чтобы обмануть противника. Теперь вы можете действием совершить финт против любого противника, использующего оружие. Это встречная проверка рукопашной (Фехтовальное)/Рукопашной. Если вы выиграете и атакуете того же противника до конца следующего раунда, вы можете добавить SL своего финта к броску атаки.",
        "maximum": "Бонус навыка рукопашной"
      },
      {
        "label": "Полевая перевязка",
        "description": "Вы привыкли быстро обрабатывать раны. Если вы провалите проверку лечения, используя бинты, вы можете инвертировать результат броска, если это принесет вам успех; однако, если вы сделаете это, вы не сможете набрать больше +1 SL, поскольку вы концентрируетесь на скорости, а не на точности.",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Рыболов",
        "description": "Вы очень способный рыбак и знаете все лучшие способы вылова рыбы. Предполагая, что имеется достаточно большой водоем, вы автоматически получаете возможность ловить рыбу, достаточную для того, чтобы прокормить себя и количество ртов, равное вашему уровню данного таланта, при условии, что вы решили провести с леской и крючком как минимум час времени.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Флагеллянт",
        "description": "Вы посвятили свою боль в качестве молитвы вашему богу. Каждый день вы должны тратить половину колокола (полчаса) в молитвах, так как вы поддерживаете у себя количество ран, равных вашему уровню в таланте «Флагеллянт». До следующего сна, если у вас есть талант «Бешенство», вы можете войти в бешенство немедленно, без совершения проверок.",
        "maximum": "Бонус стойкости"
      },
      {
        "label": "Бегите!",
        "description": "Когда ваша жизнь на грани, вы способны бегать невероятно быстро. Ваш атрибут скорость считается на 1 выше при бегстве.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Быстроходный",
        "description": "Вы получаете +1 к атрибуту скорость.",
        "maximum": "1"
      },
      {
        "label": "Бешенство",
        "description": "Вы можете входить в бешенство, как описано на (с.).",
        "maximum": "1"
      },
      {
        "label": "Пугающий",
        "description": "Любой здравомыслящий подумает дважды, прежде чем подойти к вам. Если захотите, у вас есть ранг страха 1 (с.). Добавляйте +1 к этому рангу каждый раз, когда еще раз приобретаете это талант.",
        "maximum": "Бонус силы"
      },
      {
        "label": "Яростное нападение",
        "description": "Вы с яростью Ульрика молниеносно наносите по своему противнику удар за ударом. Один раз за раунд, если вы попали по противнику в ближнем бою, вы можете немедленно потратить преимущество или свое движение, чтобы совершить дополнительную атаку (при условии, что у вас осталось ваше движение).",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Общительный",
        "description": "Вам просто нравится говорить с другими людьми, и кажется, что это взаимно. Вы можете инвертировать результат любой проваленной проверки сбора слухов, если это сделает проверку успешной.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Пушкарь",
        "description": "Вы можете перезаряжать пороховое оружие с тренированной легкостью. Добавьте SL, равный вашему уровню в таланте «Пушкарь», к любой длительной проверке перезарядки вашего порохового оружия.",
        "maximum": "Бонус проворности"
      },
      {
        "label": "Стойкий",
        "description": "Вы навсегда получаете дополнительные раны, равные вашему бонусу стойкости. Если ваш бонус стойкости увеличивается, то количество получаемых благодаря этому таланту ран также возрастает.",
        "maximum": "Бонус стойкости"
      },
      {
        "label": "Ненависть (Группа)",
        "description": "Вы поглощены ненавистью к чему-то в Старом Свете, как описано на (с.). Каждый раз, когда вы берете этот талант, вы развиваете ненависть к новой группе. Примеры групп, которые вы можете указать, включают: зверолюды, зеленокожие, монстры, бандиты, сигмариты, нежить, колдуны.",
        "maximum": "Бонус силы воли"
      },
      {
        "label": "Священная ненависть",
        "description": "Ваши молитвы сочетаются с ненавистью, которую вы испытываете к своим богохульным врагам. Вы наносите чудесами +1 урона за каждый уровень этого таланта.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Святые видения",
        "description": "Вы ясно видите повсюду великие дела богов. Вы автоматически узнаете, когда оказываетесь на святой земле, и можете пройти проверку интуиции, чтобы получить видения (часто неясные и искаженные парадигмой вашей веры или системы убеждений) в отношении данной области, если в прошлом здесь происходили значительные события.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Глаз охотника",
        "description": "Вы опытный охотник и знаете все лучшие приемы поиска дичи. Путешествуя по землям, где водятся звери, вы автоматически получаете возможность выследить достаточно дичи, чтобы прокормить себя и количество голодных ртов, равных вашему уровню «Глаза охотника», при условии, что у вас есть достаточно времени и подходящее снаряжение.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Страстное рвение",
        "description": "Когда вы рассказываете о своих мотивах, делах или религии, ваши слова наполняются страстью и пылким рвением. Вы можете удвоить свою общительность, при подсчете того, на какое количество людей повлияло ваше публичное выступление (с.), когда вы рассказываете им о своем деле.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Непреклонный",
        "description": "Потребуется много усилий, чтобы прикончить вас. Вы можете игнорировать потерю раны из-за состояния «Кровоточащий». Каждый уровень в этом таланте позволяет вам игнорировать потерю раны из-за дополнительных состояний «Кровоточащий».",
        "maximum": "Бонус стойкости"
      },
      {
        "label": "Боец вплотную",
        "description": "Вы искусны в сближении с противником. Вы не несете штрафов за сражение против противника с более длинным оружием, чем у вас. Кроме того, если вы используете дополнительные правила для боя вплотную (с.), получите бонус +10 к попаданию по вашему противнику.",
        "maximum": "Бонус проворности"
      },
      {
        "label": "Вдохновляющий",
        "description": "Ваши воодушевляющие слова и призывы могут переломить ход битвы. Обратитесь к следующей таблице, чтобы узнать, на скольких людей вы теперь можете влиять с помощью своего умения лидерство (с.) во время войны.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Инстинктивное понимание",
        "description": "Вы инстинктивно понимаете магик и способны быстро сформулировать самые сложные фразы без ошибок. Вы не получите ошибку, если бросите дубль при успешной проверке языка (магик).",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Воззвание (божественное знание)",
        "description": "Вы благословлены одним из богов и можете сотворить одно из чудес вашего культа. Кроме того, вы можете приобрести дополнительные чудеса по 100 XP за каждое чудо, которое вы уже знаете. Итак, если вы уже знаете 3 чуда, ваше следующее чудо будет стоить 300 XP.",
        "maximum": "1"
      },
      {
        "label": "Железная челюсть",
        "description": "Вы сделаны из прочного теста и можете выдерживать даже самые сильные удары. Всякий раз, когда вы получаете одно или несколько состояний «Оглушенный», вы можете сразу же пройти серьезную (+0) проверку выносливости, чтобы их не получить, при этом каждый SL снимет дополнительное состояние «Оглушенный».",
        "maximum": "Бонус стойкости"
      },
      {
        "label": "Железная воля",
        "description": "У вас есть неукротимая железная воля, и вы не желаете подчиняться чужой воле. Использование запугивания не вызывает у вас страха и не помешает вам выступить против того, кто предпринимает попытку вас запугать.",
        "maximum": "Бонус силы воли"
      },
      {
        "label": "Вскакивание",
        "description": "Вас трудно уронить. Вы можете выполнить серьезную (+0) проверку атлетики, чтобы немедленно вскочить ваши ноги, когда вы получили состояние «Лежащий». Эта проверка модифицируется силой того, кто вас сбивает с ног: за каждые +10 разницы между силой атакующего и вашей стойкостью, вы получаете штраф -10 к этой проверке, и наоборот.",
        "maximum": "1"
      },
      {
        "label": "Вор в законе",
        "description": "Вы заработали авторитет, несмотря на ваши гнусные поступки. Вы можете игнорировать потерю статуса от таланта «Преступник».",
        "maximum": "1"
      },
      {
        "label": "Молниеносные рефлексы",
        "description": "Вы получаете постоянный бонус +5 к вашей начальному значению ловкости (это не учитывается в ваших улучшениях).",
        "maximum": "1"
      },
      {
        "label": "Лингвистика",
        "description": "У вас есть естественная склонность к языкам. Если вы месяц активно контактируете с носителем иностранного языка, при успешной проверке интеллекта (которая проводится раз в месяц), вы можете считать знание этого языка своим базовым умением.",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Чтение по губам",
        "description": "Вы можете понять, о чем говорят люди, просто наблюдая за их губами. Вам не нужно слышать, что они говорят. Если у вас есть беспрепятственный обзор нижней части лица говорящего, вы можете попытаться выполнить проверку восприятия, чтобы понять, о чем он говорит.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Удачливый",
        "description": "Говорят, Ранальд улыбнулся, когда ты родился. Ваши максимальные очки удачи теперь равны вашим текущим очкам судьбы плюс уровень этого таланта.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Чувство магии",
        "description": "Вы можете чувствовать ветра магии в других. Вы можете попробовать совершить среднюю (+20) проверку интуиции, когда сталкиваетесь с заклинателем. Если вы проходите её, вы чувствуете, что цель — волшебник. Кроме того, если вы набрали поразительный успех (+6 SL), вы также можете определить наивысшую специализацию умения концентрации цели.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Сопротивление магии",
        "description": "Вы устойчивы к магии. Количество SL любого воздействующего на вас заклинания снижается на 2 за каждый раз, когда вы взяли данный талант. На SL заклинания влияет только наивысшее значение таланта «Сопротивление магии» у существ в области эффекта.",
        "maximum": "Бонус стойкости"
      },
      {
        "label": "Магнум опус",
        "description": "Вы — бесспорный мастер в своей области, способный создавать произведения такой невероятной сложности, что другие могут только сидеть сложа руки и восхищаться вашим гением. Каждый раз, когда вы берете этот талант, вы можете создать одно необычное произведение искусства, используя ваше умение изобразительное искусство или ремесло.",
        "maximum": "Нет"
      },
      {
        "label": "Застрельщик",
        "description": "Вы получаете постоянный бонус +5 к вашему начальному значению навыка стрельбы (это не учитывается в ваших улучшениях).",
        "maximum": "1"
      },
      {
        "label": "Мастер маскировки",
        "description": "Вы являетесь экспертом в перенятии внешности и манер других людей. Вы сможете изменить позу, мимику и манеру ношения соответствующей одежды цели. Если вы также примените маскировочный комплект, вас уже никто не сможет узнать.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Опытный оратор",
        "description": "Вы умеете будоражить толпы. Вы получаете бонус SL, равный вашим уровням таланта «Опытный оратор», к любой проверке обаяния при совершении публичного выступления перед толпой.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Великий ремесленник (ремесло)",
        "description": "Вы исключительно квалифицированы в указанной специализации ремесла. Вы уменьшаете необходимый SL любой длительной проверки, используя свое умение ремесло, на уровень данного таланта.",
        "maximum": "Бонус проворности"
      },
      {
        "label": "Угрожающий",
        "description": "Вы производите гнетущее впечатление. При использовании запугивания вы получаете бонус к SL, равный вашему уровню данного таланта.",
        "maximum": "Бонус силы"
      },
      {
        "label": "Подражание",
        "description": "У вас хороший слух на акценты и диалекты, и вы можете точно их повторить. Вы можете повторить любой акцент, который вы слышите, в течение, по крайней мере, дня, совершив проверку инициативы. Эта проверка может быть предпринята один раз в день. После ее прохождения вы всегда можете имитировать акцент, и местные жители будут верить, что вы один из них.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Ночное зрение",
        "description": "Вы можете очень хорошо видеть в естественной темноте. Предполагая, что у вас есть хотя бы слабый источник света (например, звездный свет, лунный свет или биолюминесценция), вы можете ясно видеть на расстоянии 20 ярдов за уровень данного таланта.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Проворные пальцы",
        "description": "Вы получаете постоянный бонус +5 к вашему начальному значению проворности (это не учитывается в ваших улучшениях).",
        "maximum": "1"
      },
      {
        "label": "Благородная кровь",
        "description": "Вы либо родились знатным, либо иным образом возвысились благодаря внутриигровым событиям. При условии, что вы одеты соответствующим образом, вы всегда будете иметь более высокий статус, чем у других, за исключением тех случаев, когда у них также есть данный талант (в этом случае статус сравнивается как обычно).",
        "maximum": "1"
      },
      {
        "label": "Нюх на беду",
        "description": "Вы привыкли попадать в неприятности и, в идеале, из них выпутываться. Вы можете попытаться провести проверку интуиции, чтобы определить, что кто-то пытается причинить вам неприятности или вред, даже если обычно вам не разрешают пройти такую проверку (например, из-за талантов или заклинаний).",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Нумизматика",
        "description": "Вы хорошо разбираетесь в различных монетах Старого Света и умеете определять их ценность. Вы можете судить об истинной стоимости монеты только благодаря своему опыту, даже не совершая проверку. Кроме того, вы можете идентифицировать поддельные монеты с помощью обычной проверки оценки, а не встречной, против SL фальшивомонетчика.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Морской волк",
        "description": "Вы опытный моряк и привыкли к морской жизни. Вы можете игнорировать все отрицательные модификаторы для проверок в море, полученные из-за плохой погоды, корабельной качки и тому подобного. Кроме того, вы считаетесь за двоих моряков для определения минимального количества экипажа при управлении кораблем.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Ориентация",
        "description": "У вас есть инстинктивное чувство направления. Вы автоматически узнаете, в каком направлении находится север, если взглянуть на звезды, деревья или любые другие известные вам знаки.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Попрошайка",
        "description": "Вы опытный попрошайка, способный заставить даже самого бедного человека внести свой вклад в ваше дело. Вы можете выполнять проверку обаяния при попрошайничестве каждые полчаса, а не каждый час, как обычно.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Идеальный слух",
        "description": "У вас идеальный слух, вы можете идеально распознавать и повторять ноты, даже не совершая проверки. Кроме того, добавьте артистизм (вокалист) к любой карьере, которую вы имеете. Если умение уже находится в вашей карьере, вы можете вместо этого приобретать улучшения этого умения на 5 XP дешевле.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Малая магия",
        "description": "В вас есть магическая искра, и вы смогли овладеть техниками, при помощи которых смогли ей управлять на базовом уровне. Когда вы берете этот талант, вы можете запоминать и использовать количество заклинаний, равное вашему бонусу силы воли.",
        "maximum": "1"
      },
      {
        "label": "Фармацевт",
        "description": "Вы обладаете высокой квалификацией в аптекарском деле, и вы качественней, чем большинство других аптекарей, можете делать таблетки, мази, средства для ухода за кожей, масла, кремы и многое другое. Вы можете инвертировать любой неудачный бросок проверки ремесла (аптекарь), если это позволяет успешно пройти проверку.",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Штурман",
        "description": "Вы умеете проводить суда в опасных водах. Если вы провалите проверку маневрирования в неспокойных водах, вы можете инвертировать результат проверки, если это позволит успешной пройти поверку, но вы не сможете при этом получить больше +1SL, так как реагируете на опасность в последний момент.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Громкоголосый",
        "description": "Вы опытный оратор и умеете работать с большими группами людей. Обратитесь к следующей таблице, чтобы узнать, на скольких людей вы можете повлиять с помощью вашего умения обаяние (с.) при публичных выступлениях.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Чистая душа",
        "description": "Ваша душа чиста и устойчива к разрушению Хаосом. Вы можете получить дополнительные очки порчи, равные уровню данного таланта, прежде чем появится необходимость проводить проверку осквернения.",
        "maximum": "Бонус силы воли"
      },
      {
        "label": "Быстрая перезарядка",
        "description": "Вы можете перезарядить оружие дальнего боя с отработанной легкостью. Вы добавляете SL равные вашему уровню в данном таланте к любой проверке перезарядки оружия дальнего боя.",
        "maximum": "Бонус проворности"
      },
      {
        "label": "Мгновенная реакция",
        "description": "Ваша быстрая реакция позволила вам поразить многих противников еще до того, как они выхватили свои клинки. Когда на вас совершают натиск, вы можете попытаться выполнить серьезную (+0) проверку инициативы, чтобы совершить свободную атаку вне обычной последовательности ходов.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Грамотность",
        "description": "Вы один из редких грамотных людей в Старом Свете. Предполагается, что вы можете читать и писать (если возможно) на всех языках, на которых вы можете говорить.",
        "maximum": "1"
      },
      {
        "label": "Неостановимый",
        "description": "Никто не сможет вас остановить, когда вы следуете к своей цели. Если вы используете преимущество для выхода из боя, вы можете сохранить количество преимуществ, равное вашему уровню данного таланта. Кроме того, вы можете использовать преимущество для выхода из боя, даже если у вас более низкое преимущество, чем у ваших оппонентов.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Сопротивление (угроза)",
        "description": "Ваше мощное телосложение позволяет вам легче пережить конкретную угрозу. В каждой сессии вы можете автоматически проходить первую проверку, чтобы противостоять выбранной угрозе, такой как магия, яд, болезнь, мутация.",
        "maximum": "Бонус стойкости"
      },
      {
        "label": "Решительный",
        "description": "Вы бросаетесь в атаку с мрачной решимостью. Добавьте уровень данного таланта к своему бонусу силы при совершении натиска.",
        "maximum": "Бонус силы"
      },
      {
        "label": "Переломный момент",
        "description": "Вы привыкли к отчаянным сражениям, и способны превратить даже самые тяжелые обстоятельства в ваши преимущества. Если вы выиграете встречную проверку рукопашной, вместо того, чтобы получить +1 преимущество, вы можете забрать все имеющиеся преимущества вашего оппонента.",
        "maximum": "Бонус навыка рукопашной"
      },
      {
        "label": "Ответка",
        "description": "В соответствии с мнением о том, что \"лучшая защита — это нападение\", вы реагируете на входящую атаку молниеносным контрударом. Если ваше оружие имеет качество «Быстрое», вы можете нанести урон, когда по вам совершают атаку, так же, как если бы это было ваше действие.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Речной гид",
        "description": "Вы знаете все приемы плавания по опасным рекам. Вам не нужно проходить проверку при плаванье через опасные водные участки до тех пор, пока уровень сложности не достигнет –10 или ниже (ибо для вас это сущий пустяк).",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Прочный",
        "description": "Вы столь же прочны, как старые ботинки, и просто впитываете урон. Вы уменьшаете весь входящий урон дополнительно на +1 за каждый раз, когда вы берете данный талант, даже если урон обычно не может быть уменьшен, но все равно получаете минимум 1 рану от любого источника урона.",
        "maximum": "Бонус стойкости"
      },
      {
        "label": "Рожденный в седле",
        "description": "Вы словно бы родились в седле и даже в самой жаркой сече знаете, как извлечь максимум из своего скакуна. Считается, что у вас есть умение верховая езда, и вы можете указать своему скакуну предпринять действие, а не только движение, без необходимости совершать проверку верховой езды.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Скиталец",
        "description": "Вы чувствует себя как дома в дикой местности. При использовании скрытности на природе, окружающие не могут совершать пассивные проверки восприятия, чтобы вас обнаружить. Они смогут заметить вас, только если они специально предпринимают попытки что-то заметить или разыскивают крадущихся шпионов.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Ученый (знание)",
        "description": "Вы исключительно образованный и обладаете значительным уровнем специализированных знаний в определенной области. Вы автоматически знаете объем достоверной информации в данной области, равный вашему уровню данного таланта, без совершения проверки знания.",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Смекалка",
        "description": "Вы получаете постоянный бонус +5 к вашему начальному значению интеллекта (это не учитывается в ваших улучшениях).",
        "maximum": "1"
      },
      {
        "label": "Горный баран",
        "description": "Вы исключительный альпинист. Вы можете попытаться взобраться даже на поверхности, кажущиеся невозможными для преодоления, такие как отвесные укрепления, ледяные шельфы, оштукатуренные стены и т. п., а также вы игнорируете любые штрафы к проверкам лазания, вызванными особенностями поверхностей, по которым вы пытаетесь взобраться.",
        "maximum": "Бонус силы"
      },
      {
        "label": "Интриган",
        "description": "Вы мастер политики и видите заговор на каждом шагу. Один раз за сессию вы можете задать GM один вопрос, касающийся политической ситуации или запутанной сети социальных связей. GM произведет тайную проверку интеллекта и предоставит вам некоторые замечания относительно ситуации, основанные на ваших SL.",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Привыкший к качке",
        "description": "Вы привыкли к плавному волнению океанов, и очень маловероятно, что вы заболеете морской болезнью даже в самые сильные штормы. При нормальных условиях в море вам не нужно совершать проверки, страдаете ли вы от морской болезни.",
        "maximum": "Бонус стойкости"
      },
      {
        "label": "Опытный скиталец",
        "description": "Вы любознательная душа, которая много путешествовала, изучая всевозможные местные особенности. Добавьте знание (место) к любой карьере, которую вы имеете. Если умение уже есть в карьере, вы можете купить это умение, выбирая другую специализацию, и улучшать оба на 5 XP дешевле.",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Второе зрение",
        "description": "Вы можете почувствовать дуновение ветров магии, идущих из Врат Хаоса на полюсах мира. Теперь у вас есть второе зрение (с.).",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Двойная жизнь",
        "description": "Вы ведете двойную жизнь, которая позволяет вам казаться богаче или, возможно, беднее, чем вы есть на самом деле. С разрешения GM, выберите любую карьеру. Если вы одеты надлежащим образом, вы можете притворяться представителем этой карьеры и использовать социальный статус выбранной карьеры для влияния на проверки общительности.",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Тень",
        "description": "Вы умеете следить за людьми, не будучи замеченными. Вы можете использовать правила слежки на (с.) без проведения комбинированной проверки. Вместо этого вы проверяете только свое восприятие или скрытность, в зависимости от того, что выше.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Резкий",
        "description": "Вы получаете постоянный бонус +5 к вашему начальному значению инициативы (это не учитывается в ваших улучшениях).",
        "maximum": "1"
      },
      {
        "label": "Меткий стрелок",
        "description": "Вы можете делать прицельные выстрелы исключительной точности. Вы игнорируете любые отрицательные модификаторы сложности для проверок дальнего боя из-за размера вашей цели.",
        "maximum": "1"
      },
      {
        "label": "Щитоносец",
        "description": "Вы умеете использовать свой щит, чтобы управлять другими в бою в случае отчаянной ситуации. Когда вы используете щит для защиты и проваливаете встречную проверку, вы получаете преимущество, равное количеству уровней в данном таланте.",
        "maximum": "Бонус силы"
      },
      {
        "label": "Шестое чувство",
        "description": "Вы испытываете странное чувство, когда вам что-то угрожает, и сможете реагировать соответствующим образом. GM может предупредить вас, если вы окажетесь в опасности. Обычно это происходит после тайной проверки интуиции от вашего имени.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Убийца",
        "description": "При определении урона используйте бонус стойкости противника в качестве вашего бонуса силы, если он выше. Всегда определяйте это прежде, чем другие правила модифицируют вашу силу или бонус силы.",
        "maximum": "1"
      },
      {
        "label": "Малыш",
        "description": "Вы намного ниже, чем большинство людей в Старом Свете. Полные правила для разных размеров приведены в Главе 12: Бестиарий на (с.).",
        "maximum": "1"
      },
      {
        "label": "Снайпер",
        "description": "Расстояние не имеет значения для ваших навыков стрельбы, и вы так же искусны в поражении удаленных целей, как и тех, что находятся вблизи. Вы не получаете штрафов за стрельбу на дальней дистанции и только половину штрафов на предельной дистанции.",
        "maximum": "4"
      },
      {
        "label": "Скорочтение",
        "description": "Вы читаете книги в быстром темпе. Вы можете инвертировать результат проваленной проверки исследования (только один раз за конкретное исследование), если это даст успех. Если скорость, с которой вы читаете, важна во время боя, успешная проверка языка позволяет вам прочитать и полностью понять [SL + уровень таланта «Скорочтение»] страниц за раунд (минимум 1, даже если вы провалили проверку).",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Спринтер",
        "description": "Вы быстрый бегун. Ваш атрибут скорость считается на 1 выше при беге.",
        "maximum": "Бонус силы"
      },
      {
        "label": "Шаг в сторону",
        "description": "Вы с легкостью уходите с дистанции поражения оружия противников. Если вы используете уворот для защиты от входящей атаки и выигрываете встречную проверку, вы можете продвинуться на 2 ярда, чтобы разорвать дистанцию и больше не считаетесь вовлеченными в бой.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Каша из топора",
        "description": "Вы привыкли довольствоваться меньшим и знаете, как выжить в трудные времена. Вы можете питаться только половиной необходимого количества пищи без каких-либо отрицательных штрафов, и вам нужно совершать проверки на голод каждые 3 дня, вместо 2 (с.).",
        "maximum": "Бонус стойкости"
      },
      {
        "label": "Отважный",
        "description": "Неважно, насколько плохи дела, вы всегда возвращаетесь в строй, вновь и вновь. Вы можете предпринять проверку хладнокровия, чтобы удалить состояние «Сломленный» в конце каждого вашего хода, а также в конце раунда (подробнее об этом (с.)).",
        "maximum": "Бонус силы воли"
      },
      {
        "label": "Землепроходец (ландшафт)",
        "description": "У вас есть опыт в преодолении труднопроходимого ландшафта. Вы игнорируете все штрафы на скорость при пересеченной или специфической местности. Трипичные примеры включают в себя: побережье, пустыня, болото, камни, тундра, лес.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Могучий удар",
        "description": "Вы знаете, как совершать ну очень сильные удары! Вы наносите дополнительный урон в ближнем бою в размере уровня данного таланта.",
        "maximum": "Бонус силы"
      },
      {
        "label": "Травмирующий удар",
        "description": "Вы — эксперт по нанесению ударов по наиболее уязвимым местам. Вы наносите дополнительный урон, равный уровню данного таланта, когда наносите критическую рану.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Оглушающий удар",
        "description": "Вы знаете, куда нужно бить, чтобы вывести противника из строя. Вы игнорируете штраф направленного удара, чтобы нанести удар по голове цели при использовании оружия ближнего боя с достоинством «Дробящее» (с.). Кроме того, вы считаете все импровизированное оружие обладающим достоинством «Дробящее».",
        "maximum": "Бонус навыка рукопашной"
      },
      {
        "label": "Крепкая спина",
        "description": "У вас сильная спина, которая полезна для тяжелой работы. Вы можете добавлять свои уровни в этом таланте к своим SL в любых встречных проверках силы, и можете нести дополнительные очки обременения (с.), равные вашему уровню данного таланта.",
        "maximum": "Бонус силы"
      },
      {
        "label": "Сильные ноги",
        "description": "У вас сильные ноги, позволяющие вам прыгать на большие расстояния. Добавляйте свой уровень данного таланта к вашим SL в любых проверках атлетики, связанных с прыжками (с.).",
        "maximum": "Бонус силы"
      },
      {
        "label": "Сильный духом",
        "description": "Вы — воплощение решимости и воли. Добавьте свой уровень в данном таланте к вашему максимальному запасу решимости.",
        "maximum": "Бонус силы воли"
      },
      {
        "label": "Опытный пловец",
        "description": "Вы особенно сильный пловец и привыкли долго задерживать дыхание под водой. Получите бонус вашего уровня в данном таланте к бонусу стойкости, когда вы пытаетесь задержать дыхание.",
        "maximum": "Бонус силы"
      },
      {
        "label": "Тяжеловес",
        "description": "У вас мускулистое телосложение или вы привыкли таскать тяжести. Увеличьте количество очков обременения, которые вы можете нести, на удвоенный уровень данного таланта.",
        "maximum": "Бонус силы"
      },
      {
        "label": "Учтивый",
        "description": "Вы получаете постоянный бонус +5 к вашему начальному значению общительности (это не учитывается в ваших улучшениях).",
        "maximum": "1"
      },
      {
        "label": "Счетовод",
        "description": "У вас есть склонность к счету, и вы можете легко решить большинство математических задач. Вы можете использовать простой калькулятор, чтобы представить, на что способен ваш персонаж.",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Подлиза",
        "description": "Вы знаете, что сказать и когда оказать наибольшее влияние на начальство. Когда вы успешно используете социальное умение, чтобы влиять на людей с более высоким статусом, для подсчета SL вы можете выбрать, использовать ли выпавший при проверке SL, или выпавшее на кубике единиц значение в качестве SL.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Верный выстрел",
        "description": "Вы знаете, как найти слабые места в доспехах цели. Когда вы поражаете цель оружием дальнего боя, вы можете игнорировать очки доспеха, равные вашему уровню данного таланта.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Хирургия",
        "description": "Вы хирург, способный вскрывать и зашивать плоть для исцеления других. Вы можете исцелить любую критическую рану, помеченную как нуждающуюся в хирургическом вмешательстве. Вы также можете проводить операции для решения проблем с внутренностями с помощью длительной серьезной (+0) проверки лечения с целевым SL, определяемым GM (обычно 5–10) в зависимости от сложности выполняемой процедуры.",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Упорный",
        "description": "Вы никогда не сдаетесь, как бы тяжко не пришлось. Вы можете удвоить продолжительность действия успешной проверки выносливости, которые позволят вам переносить трудности. Например, при длительном нахождении в седле, воздействиям холода или жары, проведении длительного и трудозатратного ритуала, и в иных подобных ситуациях.",
        "maximum": "Бонус стойкости"
      },
      {
        "label": "Ремонтник",
        "description": "Вы в некотором роде мастер на все руки, способный починить почти все. Вы считаете все немагические умения ремесла базовыми при попытке починить сломанный предмет.",
        "maximum": "Бонус проворности"
      },
      {
        "label": "Столп памяти",
        "description": "Техника запоминания, впервые разработанная культом Верены, на основе эльфийских практик, которым обучают хранителей знаний Хоэта, «Столп памяти», позволяет вам идеально вспомнить ряд фактов, храня их в воображаемом шпиле. Вы можете запомнить количество фактов, равное вашему интеллекту, без необходимости совершать проверки.",
        "maximum": "Бонус интеллекта"
      },
      {
        "label": "Капканщик",
        "description": "Вы искусны в обнаружении и использовании ловушек. Вы можете пройти проверку восприятия, чтобы обнаруживать ловушки, не сообщая GM о своем намерении. GM может предпочесть сделать некоторые из этих проверок от вашего имени, не оглашая результаты в случае провала.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Умелый всадник",
        "description": "Вы способны выделывать удивительные трюки, находясь верхом на лошади. Вы можете применять любое из ваших умений трюки и немодифицированное уклонение, находясь верхом на лошади. Кроме того, когда вы верхом, вы можете совершить движение в начале раунда, а не в свой ход.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Туннельная крыса",
        "description": "Вы чувствуете себя в подземных туннелях, канализации или пещерах, как дома. При использовании скрытности в подземельях, окружающие не могут совершать пассивные проверки восприятия, чтобы вас обнаружить. Они смогут заметить вас, только если они специально предпринимают попытки что-то заметить или пытаются обнаружить тех, кто скрывается.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Непоколебимый",
        "description": "Вы прожженный ветеран, который пережил уже не один выстрел из порохового оружия. Вам нужно пройти проверку хладнокровия, чтобы сопротивляться состоянию «Сломленный», только если вас успешно ранили из порохового оружия, а не только когда в вас стреляют.",
        "maximum": "Бонус силы воли"
      },
      {
        "label": "Очень стойкий",
        "description": "Вы получаете постоянный бонус +5 к вашему начальному значению стойкости (это не учитывается в ваших улучшениях).",
        "maximum": "1"
      },
      {
        "label": "Очень сильный",
        "description": "Вы получаете постоянный бонус +5 к вашему начальному значению силы (это не учитывается в ваших улучшениях).",
        "maximum": "1"
      },
      {
        "label": "Военачальник",
        "description": "Ваш строгий взгляд и вдохновляющие слова мотивируют солдат сражаться до конца. Все подчиненные, способные видеть вас, могут добавить ваш уровень данного таланта к своим SL в одной проверке силы воли в раунд.",
        "maximum": "Бонус общительности"
      },
      {
        "label": "Боевой волшебник",
        "description": "Вы обучены использовать магию, находясь в гуще боя. В свой ход вы можете сотворить одно заклинание со значением сотворения 5 или меньше без использования вашего действия. Однако, если вы сделаете это, вы не сможете сотворить другое заклинание в этот ход.",
        "maximum": "1"
      },
      {
        "label": "Прирожденный воин",
        "description": "Вы получаете постоянный бонус +5 к вашему начальному значению навыка рукопашной (это не учитывается в ваших улучшениях).",
        "maximum": "1"
      },
      {
        "label": "Лодочник",
        "description": "Вы опытный пресноводный моряк и хорошо разбираетесь в речных судах. Вы можете игнорировать все штрафы к своим проверкам, пока находитесь на борту, из-за качки, бурного течения и т.д. Кроме того, вы считаетесь за двоих моряков для определения минимального количества экипажа при управлении речным кораблем.",
        "maximum": "Бонус ловкости"
      },
      {
        "label": "Состоятельный",
        "description": "Вы невероятно богаты, и вам редко не хватает денег. Когда вы на заработках (включая усилия «Доход»), вы получаете +1 золотую крону за каждый уровень данного таланта.",
        "maximum": "Нет"
      },
      {
        "label": "Хорошая подготовка",
        "description": "Вы привыкли предвидеть свои потребности, и потребности окружающих. Количество раз за сеанс, равное вашему уровню данного таланта, вы можете достать необходимую в текущий момент вещь из рюкзака (или его аналога), если ее Обременение рано 0, вы недавно могли бы ее приобрести и ее появление не притянуто за уши.",
        "maximum": "Бонус инициативы"
      },
      {
        "label": "Ведьма!",
        "description": "Вы – колдун-самоучка, который методом проб и ошибок понял, как использовать магию. Добавьте язык (магик) к любой карьере, которая у вас есть. Если он уже находится в вашей карьере, вы можете вместо этого приобрести улучшения этого умения на 5 XP дешевле. Кроме того, за 1 очко несгибаемости вы можете немедленно сотворить любое заклинание (а также выучить его за 0 XP), как если бы оно было одним из ваших заклинаний тайного знания.",
        "maximum": "Бонус силы воли"
      }
    ]

    export default talents;